[{"description": "\nOn 14 December 2015, the National IHR Focal Point (NFP) of Panama notified PAHO/WHO of one (1) additional laboratory-confirmed case of Zika virus infection."}, {"description": "\nOn 16 December 2015, the Ministry of Health (MoH) of Honduras reported two (2) autochthonous cases of Zika virus infection. Both cases are male and residents of the southern area of Honduras. The cases were identified through active surveillance, and laboratory-confirmed by reverse transcription polymerase chain reaction (RT-PCR). The MoH called on the public to continue prevention and control activities, including vector control. "}, {"description": "\nOn 21 October 2015, the National IHR Focal Point of Cape Verde informed WHO of the country’s first reported epidemic of Zika virus infection."}, {"description": "\nThe National IHR Focal Point of Myanmar has notified WHO of 2 cases of circulating vaccine-derived poliovirus type 2 (cVDPV2)."}, {"description": "\nOn 11 December 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 2 additional laboratory-confirmed cases of human infection with avian influenza A (H7N9) virus. "}, {"description": "\nOn 8 December 2015, the National IHR Focal Point of Lao People’s Democratic Republic (PDR) notified WHO of 2 additional VDPV1 cases. These cases are from Xaisomboun, a previously unaffected province. To date, the total number of confirmed cVDPV1 cases in this outbreak is 5."}, {"description": "\nOn 8 December 2015, the Ministry of Health (MoH) of Brazil provided PAHO/WHO with an update regarding the unusual increase in the number of cases of microcephaly among newborns in the northeast of Brazil. "}, {"description": "\nThe Ministry of Health of the Democratic Republic of the Congo (DRC) has notified WHO of ongoing outbreaks of cholera across the country. Although the overall trend is decreasing, there are still areas reporting a high number of cases."}, {"description": "\nOn 2 December 2015, the National IHR Focal Point (NFP) of Panama notified PAHO/WHO of the first 3 laboratory-confirmed cases of Zika virus disease.\r\n"}, {"description": "\nBetween 2 and 27 November 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 3 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. "}, {"description": "\nOn 27 November 2015, the National IHR Focal Point of Venezuela received notification of 7 suspected cases of Zika virus infection. The diagnoses were made by the national reference laboratory, the \"Rafael Rangel\" National Institute of Hygiene. Four samples tested positive for Zika virus by reverse transcription polymerase chain reaction (RT-PCR). The results were re-confirmed by Colombia’s National Institute of Health (INS). The cases, whose age ranges from 40 to 55 years old, are all women from areas that border Brazil. Venezuelan health authorities are implementing prevention and control measures. Investigations are ongoing."}, {"description": "\nOn 26 November 2015, national health authorities in Mexico notified PAHO/WHO of 3 cases of Zika virus infection, including two autochthonous cases (residents of Nuevo León and Chiapas) and one imported case (with history of travel to Colombia). The diagnoses were made by the national reference laboratory using reverse transcription polymerase chain reaction (RT-PCR). Mexican health authorities are implementing the corresponding prevention and control measures. Investigations are ongoing."}, {"description": "\nOn 27 November 2015, the National IHR Focal Point of Paraguay notified PAHO/WHO of 6 laboratory-confirmed autochthonous cases of Zika virus infection in the city of Pedro Caballero, which is located in the northeast of the country and shares borders with Brazil. "}, {"description": "\nPAHO/WHO has received notification of a laboratory-confirmed autochthonous case of Zika virus infection in Guatemala. The case, who is a resident of the Zacapa department, developed symptoms on 11 November. An investigation is being carried out to detect further cases. The confirmatory testing was performed at the United States Centers for Disease Control and Prevention (CDC) in Fort Collins. Guatemalan health authorities are implementing the corresponding prevention and control activities."}, {"description": "\nOn 24 November, the National IHR Focal Point of El Salvador notified PAHO/WHO of 3 laboratory-confirmed autochthonous cases of Zika virus infection. The preliminary confirmation was provided by the national reference laboratory and has since been confirmed by the United States Centers for Disease Control and Prevention (CDC) in Fort Collins. Salvadoran health authorities are implementing the corresponding prevention and control activities."}, {"description": "\nThe Ministry of Health (MoH) of Brazil has provided PAHO/WHO with an update regarding the unusual increase in the number of cases of microcephaly among newborns in the northeast of Brazil."}, {"description": "\nWHO received notification from the National IHR Focal Point of Iraq of additional laboratory-confirmed cases of cholera. "}, {"description": "\nThe Ministry of Health and Social Welfare (MOHSW) of Tanzania has notified WHO of additional laboratory-confirmed cases of cholera. Across the country, at least 9,871 cases have been reported, including 150 deaths."}, {"description": "\nIn October 2015, the Ministry of Health (MoH) of Brazil notified PAHO/WHO of an unusual increase in the number of cases of microcephaly among newborns in the state of Pernambuco, northeastern Brazil."}, {"description": "\nOn 29 October 2015, the National IHR Focal Point of the Republic of Korea notified WHO of a cluster of cases with respiratory symptoms in Seoul."}, {"description": "\nOn 12 November 2015, the National IHR Focal Point of Suriname notified PAHO/WHO of 4 additional cases of Zika virus infection. The cases were laboratory confirmed by the Caribbean Public Health Agency (CARPHA). Furthermore, one of two previously reported cases (see DON published on 11 November) was also re-confirmed by CARPHA."}, {"description": "\nOn 11 November 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 2 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. "}, {"description": "\nBetween 26 October and 1 November 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 7 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. "}, {"description": "\nOn 27 October 2015, the National IHR Focal Point of Egypt notified WHO of an outbreak of Dengue fever in a village in the Dayrout District of Assiut Governorate."}, {"description": "\nOn 2 November 2015, the National IHR Focal Point of Suriname notified PAHO/WHO of 2 autochthonous cases of Zika virus infection. Preliminary laboratory testing was conducted at the Academic Hospital Paramaribo. The investigation is ongoing and further information is pending."}, {"description": "\nBetween 17 and 24 October 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 12 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. "}, {"description": "\nOn 12 October 2015, the National IHR Focal Point of the Republic of Korea provided follow-up information on a previously reported case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. The patient, who was discharged from hospital on 3 October following two consecutive negative PCR tests for MERS-CoV, was readmitted to hospital with fever on 11 October and tested again positive for MERS-CoV on 12 October."}, {"description": "\nBetween 10 and 13 October 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. The four cases are from the same compound in Riyadh city."}, {"description": "\nBetween 8 October and 16 October 2015, the National IHR Focal Points of Brazil and Colombia notified PAHO/WHO of cases of Zika virus infection."}, {"description": "\nThe Ministry of Health and Social Welfare (MOHSW) of the United Republic of Tanzania has notified WHO of new foci of cholera outbreaks in the country. As of 13 October, 13 regions have been affected, namely Dar es Salaam, Morogoro, Pwani, Kigoma, Kilimanjaro, Iringa, Dodoma, Geita, Mara, Singida, Shinyaga, Mwanza and Zanzibar. As of 19 October, the cumulative number of cases is 4,835 cases, including 68 deaths. The region of Dar es Salam accounts for 72% of all reported cases (3,460). Zanzibar has reported 140 cases."}, {"description": "\nOn 14 October 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 2 additional laboratory-confirmed cases of human infection with avian influenza A (H7N9) virus. "}, {"description": "\nWHO has received notification from the National IHR Focal Point of Iraq of additional laboratory-confirmed cases of cholera. "}, {"description": "\nBetween 27 September and 1 October 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 7 October 2015, the National IHR Focal Point of Jordan notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV). "}, {"description": "\nOn 8 October 2015, the National IHR Focal Point of the Lao People’s Democratic Republic (PDR) notified WHO of one confirmed type 1 vaccine-derived poliovirus (VDPV) case."}, {"description": "\nBetween 21 and 23 September 2015, the National IHR Focal Point of Jordan notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. "}, {"description": "\nBetween 20 and 26 September 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 6 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. "}, {"description": "\nOn 15 September 2015, WHO received a notification from the IHR National Focal Point of Iraq of laboratory-confirmation of cholera in at least five governorates."}, {"description": "\nBetween 12 and 18 September 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 13 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death."}, {"description": "\nOn 19 September 2015, the National IHR Focal Point of Kuwait notified WHO of 1 additional fatal case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nBetween 7 and 10 September * 2015, the National IHR Focal Point of Jordan notified WHO of 5 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. "}, {"description": "\nOn 3 August 2015, WHO was notified by the National IHR Focal Point for Spain of a case of chikungunya infection in the city of Gandia, Valencian Community. The patient, a 60-year-old man, had no history of travel outside the European Region."}, {"description": "\nOn 14 September 2015, the National IHR Focal Point for Portugal notified WHO of a confirmed human case of West Nile virus (WNV) infection. The patient is a 71-year-old male from the town of Almancil (Loulé municipality) – Algarve Region, Portugal with no recent history of travel. On 20 July, he was hospitalized with neurological symptoms. Following a full recovery, on 4 August, the patient was discharged from hospital."}, {"description": "\nBetween 6 and 11 September 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 22 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Three (3) of these reported cases are associated with a MERS-CoV outbreak currently occurring in a hospital in Riyadh city. Five (5) of these reported cases are associated with another MERS-CoV outbreak occurring in a hospital in Madinah city. "}, {"description": "\nOn 9 September 2015, the Ministry of Health and Social Affairs (MOHSA) of Senegal notified WHO of active circulation of chikungunya virus in the region of Kédougou. The circulation began on 27 August 2015. Samples were collected from 14 suspected cases for laboratory-confirmation at the Institut Pasteur of Dakar. Ten (10) samples tested positive for chikungunya virus. As of 8 September 2015, ten (10) chikungunya confirmed cases were reported. The latest active circulation in the affected area was reported between 2009 and 2010."}, {"description": "\nThe Ministry of Health and Social Welfare (MOHSW) of Tanzania has notified WHO of foci of cholera outbreaks in the country. Rorya district in the Mara region of Tanzania was the first area to report a cholera outbreak. By late July 2015, the Kigoma region also became affected – although no new case has been recorded in this area in more than three weeks. On 25 August, new foci of cholera were identified in Dar es Salaam, Pwani (Coast), Iringa and Morogoro. The cholera outbreak in the Dar es Salaam region began on 15 August, whilst the outbreak in the Morogoro region started on 18 August. As of 6 September, the cumulative number of cholera cases (both suspected and confirmed) is 971 cases, including 13 deaths. Laboratory tests confirmed the presence of Vibrio cholerae O1 Ogawa in the affected areas. "}, {"description": "\nBetween 1 and 5 September 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 25 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Ten (10) of these reported cases are associated with a MERS-CoV outbreak currently occurring in a hospital in Riyadh city."}, {"description": "\nBetween 26 and 31 August 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 22 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 3 deaths. Fifteen (15) of these reported cases are associated with a MERS-CoV outbreak currently occurring in a hospital in Riyadh city."}, {"description": "\nThe Ministry of Health of Madagascar has notified WHO of an outbreak of plague. The first case was identified on 17 August in a rural township in Moramanga district. The case passed away on 19 August. As of 30 August, 14 cases, including 10 deaths, were reported. All confirmed cases are of the pneumonic form. Since 27 August, no new cases have been reported from the affected or neighbouring districts."}, {"description": "\nBetween 30 and 31 August 2015, the National IHR Focal Point of Jordan notified WHO of 2 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. Both cases are associated with a MERS-CoV outbreak currently occurring in a hospital in Amman city."}, {"description": "\nBetween 24 and 25 August 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 15 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. Eleven (11) of these reported cases are associated with a MERS-CoV outbreak currently occurring in a hospital in Riyadh city."}, {"description": "\nBetween 26 and 28 August 2015, the National IHR Focal Point of Jordan notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. All these cases are associated with a MERS-CoV outbreak currently occurring in a hospital in Amman city."}, {"description": "\nIn Ukraine, 2 cases of circulating vaccine-derived poliovirus type 1 (cVDPV1) have been confirmed, with dates of onset of paralysis on 30 June and 7 July 2015. Both are from the Zakarpatskaya oblast, in south-western Ukraine, bordering Romania, Hungary, Slovakia and Poland. One child was 4 years old and the other 10 months old at the time of onset of paralysis.  "}, {"description": "\nBetween 22 and 23 August 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 13 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Twelve (12) of these reported cases are associated with a MERS-CoV outbreak currently occurring in a hospital in Riyadh city."}, {"description": "\nBetween 18 and 21 August 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 29 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 6 deaths. "}, {"description": "\nBetween 13 and 17 August 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 19 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. Fifteen (15) of these reported cases are associated with a MERS-CoV outbreak currently occurring in a hospital in Riyadh."}, {"description": "\nBetween 10 and 12 August 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 12 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death."}, {"description": "\nBetween 3 and 9 August 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 17 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 3 deaths."}, {"description": "\nOn 3 August 2015, WHO was notified by the National IHR Focal Point for Spain of a case of chikungunya infection in the city of Gandia, Valencian Community. This is the first time that an individual with no history of travel to a chikungunya-endemic area tests positive for the disease in Spain. "}, {"description": "\nBetween 28 and 29 July 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 2 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nBetween 16 and 25 July 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 8 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death."}, {"description": "\nIn Madagascar, 8 new cases of circulating vaccine-derived poliovirus type 1 (cVDPV1) have been confirmed, with dates of onset of paralysis ranging from 22 April to 29 May 2015.  These new cases are genetically linked to cVDPV1 isolated from a case with onset on 29 September 2014, which indicates that the circulation of cVDPV 1 first detected in September 2014 continues and is geographically wide-spread. Five of the new cases are from Androy region in the south of the country while the other cases are from Menabe, Anosy and Boeni regions in the centre of Madagascar. The previous case with onset in September occurred in Sofia region, which is situated in the north of the country."}, {"description": "\nBetween 1 and 14 July 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 6 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nBetween 1 January and 28 June 2015, the Ministry of Public Health of Niger notified WHO of 8,500 suspected cases of meningococcal meningitis, including 573 deaths. This was the largest meningitis outbreak caused by Neisseria meningitides serogroup C in the African meningitis belt."}, {"description": "\nBetween 18 and 21 July 2015, the National IHR Focal Point of the Republic of Korea notified WHO of no additional cases of infection and no new deaths related to Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nOn 16 July 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 5 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 3 deaths. "}, {"description": "\nBetween 15 and 17 July 2015, the National IHR Focal Point of the Republic of Korea notified WHO of no additional cases of infection and no new deaths related to Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nBetween 11 and 14 July 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 1 additional death related to Middle East Respiratory Syndrome Coronavirus (MERS-CoV) but no new cases of infection."}, {"description": "\nOn 11 July 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 1 laboratory-confirmed case of human infection with an avian influenza A(H5N6) virus.\r\n"}, {"description": "\nOn 18 June 2015, the National IHR Focal Point of Thailand notified WHO of the country’s first confirmed case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) (see DON published on 20 June 2015). The case, a 75-year-old male who travelled from Oman to Thailand, has now been discharged from hospital, having recovered clinically and after repeat laboratory testing showed no evidence of residual infection. "}, {"description": "\nBetween 8 and 10 July 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 2 additional deaths but no new cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nOn 6 July 2015, the IHR National Focal Point of the Philippines notified WHO of 1 laboratory-confirmed case of Middle East respiratory syndrome coronavirus (MERS-CoV)."}, {"description": "\nOn 6 July 2015, the IHR National Focal Point of the Philippines notified WHO of 1 laboratory-confirmed case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nBetween 4 and 7 July 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 2 additional confirmed case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV). "}, {"description": "\nBetween 1 and 3 July 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 2 additional confirmed case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV). "}, {"description": "\nBetween 19 and 30 June 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 6 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nBetween 27 and 30 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 1 additional confirmed case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) alongside 2 additional deaths. "}, {"description": "\nBetween 24 and 26 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 6 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) alongside 4 additional deaths. "}, {"description": "\nOn 21 June 2015, the National IHR Focal Point of the United Arab Emirates notified WHO of 2 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nBetween 20 and 23 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 9 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) alongside 3 additional deaths. "}, {"description": "\nBetween 13 and 17 June 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 5 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nOn 18 June 2015, the National IHR Focal Point of Thailand notified WHO of the country’s first confirmed case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nBetween 17 and 19 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 12 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) alongside 5 additional deaths. "}, {"description": "\nBetween 13 and 16 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 28 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) alongside 8 additional deaths. "}, {"description": "\nBetween 9 and 12 June 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 3 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death."}, {"description": "\nOn 15 June 2015, the National IHR Focal Point of the United Arab Emirates (UAE) notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 12 June 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 15 additional laboratory-confirmed cases of human infection with avian influenza A (H7N9) virus, including 3 deaths."}, {"description": "\nOn 10 June 2015, the National IHR Focal Point of Chile notified WHO of 5 cases of measles infection. \r\n"}, {"description": "\nBetween 8 and 12 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 62 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV), including 6 deaths. "}, {"description": "\nBetween 5 and 8 June 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 8 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nOn 3 June 2015, the National IHR Focal Point of the United Arab Emirates (UAE) notified WHO of 1 additional fatal case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. *"}, {"description": "\nOn 7 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 14 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV), including 1 death."}, {"description": "\nOn 6 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 9 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nOn 5 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 5 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV), including 1 death."}, {"description": "\nBetween 1 and 4 June 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 5 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death."}, {"description": "\nOn 4 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 6 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV), including 1 death."}, {"description": "\nBetween 1 and 3 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 15 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV), including 1 death."}, {"description": "\nBetween 26 and 30 May 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 9 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 4 deaths."}, {"description": "\nOn 29 May 2015, the National IHR Focal Point of Oman notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 31 May 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 2 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nBetween 24 and 25 May 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 2 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death."}, {"description": "\nOn 22 May 2015, the National IHR Focal Point of Qatar notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 30 May 2015, the National IHR Focal Point of the Republic of Korea notified WHO of an additional confirmed case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV). "}, {"description": "\nOn 29 May 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of one confirmed case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nBetween 26 and 29 May 2015, the National IHR Focal Point of the Republic of Korea notified WHO of additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV). This DON describes the 8 additional cases and provides an update on the 3 cases of MERS-CoV infection reported in a previous DON on 24 May."}, {"description": "\nOn 25 May, PAHO/WHO was informed that the United States Center for Disease Control and prevention (CDC) and the New Jersey Department of Health had confirmed a fatal case of Lassa fever. The case was diagnosed on 25 May in a person returning to the U.S. from Liberia. "}, {"description": "\nBetween 18 and 23 May, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death."}, {"description": "\nOn 18 May 2015, the IHR National Focal Point of the United Arab Emirates notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 20 May 2015, the National IHR Focal Point of the Republic of Korea notified WHO of the first laboratory confirmed case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. On 21 May, two additional confirmed cases were reported."}, {"description": "\nOn 21 May 2015, the National IHR Focal Point of Qatar notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection"}, {"description": "\nBetween 11 and 13 May, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 12 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths."}, {"description": "\nOn 13 May 2015, the National IHR Focal Point of the United Arab Emirates (UAE) notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nBetween 4 and 9 May, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 5 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nFrom 1 January to 12 May 2015, Niger’s Ministry of Public Health notified WHO of 6,179 suspected cases of meningococcal meningitis, including 423 deaths. This is a rapidly growing outbreak with some unprecedented features. "}, {"description": "\nOn 9 May 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 6 additional laboratory-confirmed cases of human infection with avian influenza A (H7N9) virus, including 2 deaths."}, {"description": "\nOn 12 May 2015, WHO received notification of a laboratory-confirmed case of Ebola virus disease (EVD) in Italy. This is the first EVD case to be detected on Italian soil."}, {"description": "\nOn 1 May 2015, the National IHR Focal Point for the Islamic Republic of Iran notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nOn 1 May 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nBetween 14 and 20 April 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. Cases are listed by date of reporting, with the most recent case listed first.\r\n"}, {"description": "\nBetween 1 January and 25 April 2015, the Ministry of Public Health of Niger notified WHO of 1543 suspected cases of meningococcal disease, including 147 deaths. Suspected cases have been reported in seven of Niger’s eight regions. Meningococcal meningitis outbreaks have been confirmed in several areas of Dosso and Niamey regions."}, {"description": "\n Between 2 and 12 April 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. Cases are listed by date of reporting, with the most recent case listed first. "}, {"description": "\nOn 10 April 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 20 additional laboratory-confirmed cases of human infection with avian influenza A (H7N9) virus, including 4 deaths. "}, {"description": "\nBetween 24 and 31 March 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 12 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. Cases are listed by date of reporting, with the most recent case listed first."}, {"description": "\nBetween 11 and 22 March 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 15 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 3 deaths. Cases are listed by date of reporting, with the most recent case listed first."}, {"description": "\nBetween 3 and 10 March 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 15 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 5 deaths. Cases are listed by date of reporting, with the most recent case listed first."}, {"description": "\nOn 24 February 2015, the Ministry of Health of Uganda notified WHO of a typhoid fever outbreak."}, {"description": "\nBetween 26 January and 5 March 2015, the Nigeria Centre for Disease Control (NCDC) of the Federal Ministry of Health of Nigeria notified WHO of 652 suspected cases of meningococcal disease, including 50 deaths. Cases have been reported in 10 local government areas of 2 states, Kebbi and Sokoto. Laboratory tests have confirmed the predominance of Neisseria meningitidis serogroup C in the affected areas, with no other serogroups being identified."}, {"description": "\nOn 9 March 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 59 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 17 fatal cases. Onset dates ranged from 21 January to 25 February 2015. Below is a breakdown of the 59 cases included in this notification by epidemiological week of symptom onset:"}, {"description": "\nOn 9 March 2015, the IHR National Focal Point of Qatar notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nBetween 26 February and 2 March 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 18 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 5 deaths. Cases are listed by date of reporting, with the most recent case listed first."}, {"description": "\nOn 7 March 2015, the National IHR Focal Point for Germany notified WHO of 1 case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nBetween 1 January 2014 and 1 March 2015, WHO received notification of over 23 000 cases of measles in the WHO European Region. The most affected country is Kyrgyzstan with over 7 000 cases reported in just the first seven weeks of 2015. Significant numbers of measles cases have also been reported in Bosnia and Herzegovina, Croatia, Georgia, Germany, Italy, Kazakhstan, Russian Federation and Serbia.\r\n"}, {"description": "\nBetween 23 and 25 February 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 10 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Cases are listed by date of reporting, with the most recent case listed first.\r\n"}, {"description": "\nOn 23 February 2015, the Department of Health, Hong Kong Special Administrative Region (SAR), China notified WHO of 1 additional laboratory-confirmed case of human infection with avian influenza A(H7N9) virus."}, {"description": "\nBetween 20 and 22 February 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. Cases are listed by date of reporting, with the most recent case listed first."}, {"description": "\nBetween 8 and 19 February 2015, the IHR National Focal Point for the Kingdom of Saudi Arabia notified WHO of 43 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 14 deaths. Cases are listed by date of reporting, with the most recent case listed first."}, {"description": "\nBetween 5 and 7 February 2015, the IHR National Focal Point for the Kingdom of Saudi Arabia (SAU) notified WHO of 5 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Cases are listed by date of reporting, with the most recent case listed first. "}, {"description": "\nBetween 1 January and 8 February 2015, the IHR National Focal Points of Brazil, Canada, Mexico and the United States notified PAHO/WHO of a total of 147 cases of measles, most of which are related to a large multi-state outbreak in the United States.\r\n"}, {"description": "\nOn 12 February 2015, the IHR National Focal Point of the Philippines notified WHO of 1 laboratory-confirmed case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 9 February 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 1 laboratory-confirmed case of human infection with avian influenza A(H5N6) virus.\r\n"}, {"description": "\nBetween 27 January and 4 February 2015, the IHR National Focal Point for the Kingdom of Saudi Arabia (SAU) notified WHO of 10 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. Cases are listed by date of reporting, with the most recent case listed first."}, {"description": "\nOn 2 February 2015, the IHR National Focal Point of Qatar notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 3 February 2015, the IHR National Focal Point of the United Arab Emirates notified WHO of 1 additional fatal case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 4 February 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 83 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. Onset dates ranged from 20 December 2014 to 27 January 2015. Below is a breakdown of the 83 cases included in this notification by epidemiological week of symptom onset:"}, {"description": "\nBetween 14 and 22 January 2015, the IHR National Focal Point for the Kingdom of Saudi Arabia (SAU) notified WHO of 9 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 4 deaths. Cases are listed by date of reporting, with the most recent case listed first."}, {"description": "\nOn 27 January 2015, the IHR National Focal Point of Canada notified WHO of 1 laboratory-confirmed case of human infection with avian influenza A(H7N9) virus. On January 30, 2015 a second individual, travelling through China with the index case, was laboratory confirmed to also have influenza A(H7N9) infection."}, {"description": "\nOn 23 January 2015, the Department of Health, Hong Kong Special Administrative Region notified WHO of 1 additional laboratory-confirmed case of human infection with avian influenza A(H7N9) virus."}, {"description": "\nOn 17 January 2015, the National IHR Focal Point of Oman notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nBetween 6 and 9 January 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia (KSA) notified WHO of 5 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death."}, {"description": "\nOn 13 January 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 15 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 3 deaths."}, {"description": "\nBetween 7 and 10 January 2015, the National IHR Focal Point of Oman notified WHO of 2 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death."}, {"description": "\nBetween 3 and 5 January 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia (KSA) notified WHO of 3 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection."}, {"description": "\nOn 25 December 2014, the National IHR Focal Point of Jordan notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection.\r\n"}, {"description": "\nBetween 19 and 30 December 2014, the National IHR Focal Point for the Kingdom of Saudi Arabia (KSA) notified WHO of 3 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death.\r\n"}, {"description": "\nIn Pakistan, a circulating vaccine-derived poliovirus type 2 (cVDPV2) has been detected from environmental samples in Quetta, Balochistan. Two isolates with apparent genetic linkages were isolated from environmental samples, collected on 20 October and 28 November 2016. Virus was isolated from environmental samples only and no associated cases of paralysis linked to the isolated strains have been detected in Quetta or anywhere else in the province. "}, {"description": "\nOn 20 December 2016, the Department of Health (DOH), Hong Kong Special Administrative Region (SAR) notified WHO of a case of laboratory-confirmed human infection with avian influenza A(H7N9) virus."}, {"description": "\nOn 14 December 2016, the Health Bureau, Macao Special Administrative Region (SAR) (China) confirmed a case of human infection with avian influenza A(H7N9) virus affecting a 58-year old male."}, {"description": "\nOn 12 December 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of six (6) additional cases of laboratory-confirmed human infection with avian influenza A(H7N9) virus."}, {"description": "\nBetween 6 and 13 December 2016 the National IHR Focal Point of Saudi Arabia reported ten (10) additional cases of Middle East Respiratory Syndrome (MERS) including two (2) fatal cases. Three (3) deaths among previously reported MERS cases were also reported. "}, {"description": "\nBetween 27 November and 5 December 2016, the National IHR Focal Point of Saudi Arabia reported twelve (12) additional cases of Middle East Respiratory Syndrome (MERS). Two (2) deaths among previously reported MERS cases were also reported. "}, {"description": "\nOn 29 November 2016, the National IHR Focal Point of Oman reported one (1) additional case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV). "}, {"description": "\nThe National Health and Family Planning Commission (NHFPC) of China has notified WHO of two laboratory-confirmed cases of human infection with avian influenza A(H5N6) virus."}, {"description": "\nBetween 12 and 27 November 2016 the National IHR Focal Point of Saudi Arabia reported nine (9) additional cases of Middle East Respiratory Syndrome (MERS) including one fatal case."}, {"description": "\nBetween 3 and 10 November 2016 the National IHR Focal Point of Saudi Arabia reported six (6) additional cases of Middle East Respiratory Syndrome (MERS). Two (2) deaths among previously reported MERS cases were also reported. "}, {"description": "\nOn 30 August, the Ministry of Health in Niger notified WHO of unexplained deaths among humans, along with deaths in livestock in the Tahoua region of Niger. On 23 September, human and animal specimens were tested at the Institut Pasteur de Dakar (IPD) and were reported positive for Rift Valley Fever (RVF) virus by PCR and for specific IgM antibodies confirming the first outbreak of RVF in Niger. Initially the outbreak was centered in the north west of the country in areas bordering Mali, in particular around Tassara and Tchintabaraden in the Tahoua Region, however suspected cases of RVF have recently been identified in new areas to the north and south of Tchintabaraden."}, {"description": "\nSince August 2016, suspected dengue fever cases and deaths have been reported in Ouagadougou, the capital city of Burkina Faso. "}, {"description": "\nOn 11 November 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of two additional cases of laboratory-confirmed human infection with avian influenza A(H7N9) virus."}, {"description": "\nBetween 15 and 29 October 2016 the National IHR Focal Point of Saudi Arabia reported thirteen (13) additional cases of Middle East Respiratory Syndrome (MERS) including four (4) fatal cases. "}, {"description": "\nBetween 16 September and 10 October 2016 the National IHR Focal Point of Saudi Arabia seven (7) additional cases of Middle East Respiratory Syndrome (MERS) including one (1) fatal case. "}, {"description": "\nOn 6 September 2016, the Ministry of Health staff from Haute-Kotto health district alerted the central level of suspected monkeypox cases admitted at Ira Banda health centre. The index case was a hunter who fell ill on 17 August and died in his village without specimens being collected for laboratory testing. Between 4 September and 7 October, 26 cases have been admitted and of these, three have been laboratory confirmed for monkeypox. Epidemiological investigations are currently on-going to evaluate the magnitude of the outbreak."}, {"description": "\nAfter more than two years without the detection of wild polio in Nigeria, the Government reported three laboratory confirmed wild poliovirus type one (WPV1) cases with onset between July and August 2016. "}, {"description": "\nOn 30 August 2016, WHO received reports about unexplained deaths among humans, along with death and abortion in livestock in the North Western parts of Niger, and the areas bordering Mali."}, {"description": "\nBetween 23 August and 11 September 2016 the National IHR Focal Point of Saudi Arabia reported five (5) additional cases of Middle East Respiratory Syndrome (MERS). "}, {"description": "\nOn 8 September 2016 the National IHR Focal Point for Austria notified WHO of a laboratory confirmed case of Middle-East respiratory syndrome coronavirus (MERS-CoV) infection. This is the second case of MERS-CoV in Austria. (The first MERS-CoV case in Austria was notified on 30 September 2014)."}, {"description": "\nBetween 20 July and 18 August 2016, the National IHR Focal Point of Saudi Arabia reported eight (8) additional cases of Middle East Respiratory Syndrome (MERS) including one (1) fatal case. The death of two (2) previously reported MERS cases was also reported. "}, {"description": "\nOn 30 July 2016, the Ministry of Public Health, Thailand, announced a laboratory confirmed case of Middle East Respiratory Syndrome (MERS-CoV) in an 18-year-old Kuwaiti man who arrived in Thailand on 25 July with his family."}, {"description": "\nOn 11 August 2016, the National Health and Family Planning Commission of China notified WHO of five additional cases of laboratory-confirmed human infection with avian influenza A(H7N9) virus, including one death."}, {"description": "\nOn 28 May 2016, the Ministry of Health of Kenya notified WHO of an outbreak of Chikungunya in Mandera East sub-county. "}, {"description": "\nOn 23 July 2016, the National IHR Focal Point of China notified WHO of an imported case of Rift Valley fever (RVF)."}, {"description": "\nBetween 2 and 14 July 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 9 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. "}, {"description": "\nOn 12 July 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 7 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 4 deaths."}, {"description": "\nOn 1 July 2016, the National IHR Focal Point for the United Kingdom notified WHO of an outbreak of Enterohaemorrhagic Shiga toxin-producing Escherischia coli (STEC) O157 PT34 in England and Wales. \r\n"}, {"description": "\nBetween 21 June and 30 June 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 13 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. "}, {"description": "\nOn 15 June 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 5 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 1 death."}, {"description": "\nOn 12 June 2016, the National IHR Focal Point of Qatar notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nBetween 19 and 20 June 2016 the National IHR Focal Point of Saudi Arabia reported six additional cases of Middle East Respiratory Syndrome (MERS). \r\n"}, {"description": "\nOn 16 June 2016 the National IHR Focal Point of United Arab Emirates (UAE) reported one additional case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV). "}, {"description": "\nBetween 16 and 18 June 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 22 additional cases of Middle East Respiratory Syndrome (MERS-CoV)."}, {"description": "\nBetween 15 May and 15 June 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 6 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. "}, {"description": "\nOn 2 June 2016, the National IHR Focal Point of the United States of America notified PAHO/WHO of the first laboratory-confirmed case of locally-acquired Chikungunya virus in the state of Texas. "}, {"description": "\nOn 21 January 2016, the Ministry of Health of Angola notified WHO of an outbreak of yellow fever (YF). The first case (with onset date of 5 December 2015) was identified in Viana municipality, Luanda province. "}, {"description": "\nOn 25 January 2016, the National IHR Focal Point of Benin notified WHO of an outbreak of Lassa fever (see DON published on 19 February). "}, {"description": "\nOn 30 May 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of one laboratory-confirmed case of human infection with avian influenza A(H5N6) virus. "}, {"description": "\nOn 2 May 2016, the Ministry of Health of Peru reported 57 cases of Oropouche fever. The majority of cases are from towns located in the northern part of the Cusco Region, which is situated in the Amazon rainforest."}, {"description": "\nOn 22 March 2016, the National IHR Focal Point of the Democratic Republic of Congo (DRC) notified WHO of cases of yellow fever (YF) in connection with an ongoing outbreak in Angola (see DON posted on 13 April 2016)."}, {"description": "\nBetween August 2015 and 17 May 2016, WHO has been notified of 273 cases of Lassa fever, including 149 deaths in Nigeria. Of these, 165 cases and 89 deaths have been confirmed through laboratory testing (CFR: 53.9%). The cases were reported from 23 states in Nigeria. "}, {"description": "\nBetween late December 2015 and early May 2016, the National IHR Focal of South Sudan notified WHO of an outbreak of haemorrhagic fever syndrome."}, {"description": "\nSince 1 January 2016, WHO has been notified of at least 38 suspected cases of Lassa fever in Liberia. "}, {"description": "\nOn 10 May 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 11 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 4 deaths."}, {"description": "\nBetween 30 April and 5 May 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East Respiratory Syndrome (MERS-CoV), including one fatal case. "}, {"description": "\nOn 4 May 2016, the National IHR Focal Point of Qatar notified WHO of one additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 4 May 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of an additional laboratory-confirmed case of human infection with avian influenza A(H5N6) virus. "}, {"description": "\nBetween 21 and 26 April 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 2 additional laboratory-confirmed cases of human infection with avian influenza A(H5N6) virus. "}, {"description": "\nOn 18 April 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 17 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 5 deaths."}, {"description": "\nOn 8 April 2016, the National IHR Focal Point of Uganda notified WHO of an outbreak of Yellow Fever (YF) in Masaka district, south of Kampala. "}, {"description": "\nOn 22 March 2016, the National IHR Focal Point of the Democratic Republic of Congo (DRC) notified WHO of cases of Yellow Fever (YF) in connection with the outbreak currently occurring in Angola (see DON posted on 13 April 2016)."}, {"description": "\nOn 20 April 2016, the National IHR Focal Point of the United States of America notified PAHO/WHO of an ongoing investigation of four multistate outbreaks of human Salmonella infections linked to exposure to small turtles (with shell length <4 inches/10=\"\" centimetres)=\"\" or=\"\" their=\"\" environments=\"\" (e.g.,=\"\" water=\"\" from=\"\" a=\"\" turtle=\"\" habitat)=\"\" in=\"\" the=\"\" united=\"\">"}, {"description": "\nOn 20 April 2016, the National IHR Focal Point for Germany informed WHO that a previously reported case of Lassa fever in Germany has fully recovered and been discharged from hospital in Frankfurt. This secondary case was an employee of the funeral home tasked with handling the primary case’s corpse on 2 March (see DON posted 23 March)."}, {"description": "\nOn 19 April 2016, the Department of Health, Hong Kong Special Administrative Region notified WHO of a confirmed, imported case of human infection with avian influenza A(H7N9) virus. "}, {"description": "\nBetween 19 and 23 April 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 3 additional cases of Middle East Respiratory Syndrome (MERS-CoV). "}, {"description": "\nOn 10 April 2016, the National IHR Focal Point of Bahrain notified WHO of a fatal case of Middle East respiratory syndrome coronavirus (MERS-CoV). This is the first case reported in Bahrain."}, {"description": "\nBetween 4 and 12 April 2016, the National IHR Focal Point of China notified WHO of 2 additional imported cases of yellow fever (YF). To date, a total of 11 laboratory-confirmed YF cases imported from Angola have been reported in China."}, {"description": "\nOn 11 March 2016, the National Department of Health of Papua New Guinea reported that 6 cases of Zika virus infection had been confirmed through retrospective testing of samples taken from patients presenting with a febrile illness between July 2014 and March 2016. Cases were confirmed by polymerase chain reaction (PCR). The following are the results by year:"}, {"description": "\nBetween 1 and 15 April 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 10 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 3 deaths. "}, {"description": "\nOn 11 April 2016, the National IHR Focal Point of the United States of America notified PAHO/WHO of an outbreak caused by Elizabethkingia anophelis. "}, {"description": "\nOn 17 April 2016, the National IHR Focal Point of Peru notified PAHO/WHO of a confirmed case of sexual transmission of Zika virus. This is the country’s first case of Zika virus infection. "}, {"description": "\nOn 7 April 2016, the National IHR Focal Point of Saint Lucia notified PAHO/WHO of the first 2 confirmed cases of locally-acquired Zika virus infection."}, {"description": "\nOn 26 March 2016, the National IHR Focal Point of Chile notified PAHO/WHO of a confirmed case of sexual transmission of Zika virus; this is the first case acquired in continental Chilean territory where there is no presence of aedes [vector] mosquitoes."}, {"description": "\nBetween 18 and 31 March 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 16 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 6 deaths. "}, {"description": "\nOn 21 January 2016, the National IHR Focal Point of Angola notified WHO of an outbreak of yellow fever (YF). The first case with onset date on 5 December 2015 was identified in Viana municipality, Luanda province. "}, {"description": "\nOn 5 April 2016, the National IHR Focal Point of Viet Nam notified WHO of 2 confirmed cases of locally-acquired Zika virus infection."}, {"description": "\nOn 22 March 2016, the National IHR Focal Point of the Democratic Republic of Congo (DRC) notified WHO of cases of yellow fever (YF) in connection with the outbreak currently occurring in Angola. "}, {"description": "\nOn 24 March 2016, the National IHR Focal Point for France notified PAHO/WHO of a foetus with concomitant microcephaly and Zika virus infection in Martinique. "}, {"description": "\nOn 1 April 2016, the National IHR Focal Point for Sweden notified WHO of an imported case of Lassa fever infection. "}, {"description": "\nBetween 15 and 18 March 2016, the National IHR Focal Point of Kenya notified WHO of 2 imported cases of yellow fever (YF). "}, {"description": "\nBetween 18 March and 1 April 2016, the National IHR Focal Point of China notified WHO of 8 additional imported cases of yellow fever. "}, {"description": "\nOn 24 March 2016, the National IHR Focal Point for France notified PAHO/WHO of a foetus with concomitant microcephaly and Zika virus infection in Martinique. "}, {"description": "\nOn 13 March 2016, the National IHR Focal Point of China notified WHO of an imported case of yellow fever virus infection."}, {"description": "\nBetween 15 and 16 March 2016, PAHO/WHO was notified of cases of Zika virus infection in Dominica and Cuba."}, {"description": "\nOn 18 March 2016, the National IHR Focal Point of Panama notified PAHO/WHO of a newborn with concomitant microcephaly, occipital encephalocele and Zika virus infection. "}, {"description": "\nOn 15 March 2016, the National IHR Focal Point of Panama informed PAHO/WHO of a case of Guillain-Barré syndrome (GBS) with concomitant Zika virus infection."}, {"description": "\nOn 18 March 2016, the Department of Health, Hong Kong Special Administrative Region notified WHO of a confirmed case of human infection with avian influenza A(H7N9) virus.  "}, {"description": "\nOn 18 March 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 29 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 11 deaths."}, {"description": "\nOn 15 March 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 1 additional laboratory-confirmed case of human infection with avian influenza A(H5N6) virus. "}, {"description": "\nBetween 10 and 16 March 2016, the National IHR Focal Point for Germany notified WHO/EURO of 2 cases of Lassa fever. "}, {"description": "\nOn 9 March 2016, the National IHR Focal Point of Togo notified WHO of the country’s first 2 cases of Lassa fever infection.* "}, {"description": "\nBetween 15 and 16 March 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. One of these reported cases is linked to the MERS-CoV outbreak currently occurring in a hospital in Buraidah city."}, {"description": "\nOn 21 March, the Ministry of Health of Angola provided WHO with an update on the ongoing outbreak of yellow fever (YF), which started on 5 December 2015 in the Viana municipality, Luanda province. "}, {"description": "\nBetween 13 and 14 March 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. One of these reported cases is linked to the MERS-CoV outbreak currently occurring in a hospital in Buraidah city."}, {"description": "\nOn 10 March 2016, the National IHR Focal Point of the United States of America notified PAHO/WHO of 2 cases of Guillain-Barre syndrome (GBS) with confirmed Zika virus infection. Both cases are under investigation to determine whether they meet the Brighton Collaboration case definition for GBS."}, {"description": "\nBetween 11 and 12 March 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 6 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Three of these reported cases are asymptomatic and linked to the MERS-CoV outbreak currently occurring in a hospital in Buraidah city."}, {"description": "\nBetween 9 and 10 March 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 7 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. "}, {"description": "\nOn 7 March 2016, the National IHR Focal Point of Argentina notified PAHO/WHO of the first chikungunya outbreak in the country."}, {"description": "\nBetween 26 February and 08 March 2016 the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 25 additional cases of Middle East respiratory syndrome coronavirus infection (MERS-CoV), including 4 fatal cases. "}, {"description": "\nBetween 17 and 25 February 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 7 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 21 February 2016, the National IHR Focal Point of Qatar notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 1 March 2016, the National IHR Focal Point of Uruguay provided PAHO/WHO with an update on the country’s ongoing dengue outbreak."}, {"description": "\nOn 24 November 2015, health authorities in French Polynesia reported unknown and unspecified causes of morbidity and mortality in the context of concomitant outbreaks of Zika and dengue (serotypes 1 and 3) viruses. This update provides additional information on the clinical findings as well as the epidemiological and laboratory investigations of these cases."}, {"description": "\nBetween 29 February and 1 March 2016, WHO was notified of cases of Zika virus infection in Argentina and France."}, {"description": "\nOn 25 February 2016, the National IHR Focal Point for the Netherlands notified WHO of two laboratory-confirmed cases of Zika virus infection in the Island of Sint Maarten. Sint Maarten is an independent state within the Kingdom of the Netherlands. It is one of the Leeward Islands situated in the western part of the Caribbean region, east of Puerto Rico."}, {"description": "\nOn 25 February 2016, the National IHR Focal Point of Saint Vincent and the Grenadines notified PAHO/WHO of the country’s first case of Zika virus infection. "}, {"description": "\nBetween 1 and 16 February 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 6 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 3 deaths. "}, {"description": "\nOn 18 February 2016, the National IHR Focal Point of Trinidad and Tobago notified PAHO/WHO of the country’s first case of Zika virus infection. "}, {"description": "\nOn 23 February 2016, the Department of Health (DH), Hong Kong Special Administrative Region (SAR) notified WHO of an additional laboratory-confirmed case of human infection with avian influenza A (H7N9) virus. "}, {"description": "\nBetween 6 and 16 February 2016, the National IHR Focal Point (NFP) of Lao People’s Democratic Republic (PDR) notified WHO of 3 additional cases of vaccine-derived poliovirus type 1 (VDPV1)."}, {"description": "\nOn 13 February 2016, the National IHR Focal Point (IHR NFP) of Uruguay notified PAHO/WHO a case of dengue."}, {"description": "\nBetween 15 and 16 February 2016, WHO was notified of the first autochthonous cases of Zika virus infection on the islands of Bonaire and Aruba. These islands are part of the Kingdom of the Netherlands and are situated in the southern part of the Caribbean region, just north of the Venezuelan coast. Aruba is an autonomous, self-governing constituent country of the Kingdom of the Netherlands, while Bonaire is a special municipality of the Netherlands."}, {"description": "\nOn 25 January 2016, the National IHR Focal Point of Benin notified WHO of an outbreak of Lassa fever. "}, {"description": "\nOn 21 January 2016, the National IHR Focal Point of Angola notified WHO of an outbreak of yellow fever. "}, {"description": "\nOn 5 February 2016, the National IHR Focal Point for the United States of America notified PAHO/WHO of a probable case of sexual transmission of Zika virus."}, {"description": "\nOn 16 January 2016, the National IHR Focal Point for the United States of America notified PAHO/WHO of a male infant with microcephaly born in the state of Hawaii in December. "}, {"description": "\nBetween 30 January and 2 February 2016, the National IHR Focal Points of Colombia and Venezuela informed PAHO/WHO of increases in the number of Guillain-Barre Syndrome (GBS) cases recorded at the national level."}, {"description": "\nOn 5 February 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 28 additional laboratory-confirmed cases of human infection with avian influenza A (H7N9) virus, including five deaths. "}, {"description": "\nOn 22 January 2016, the National IHR Focal Point of Brazil notified PAHO/WHO of an increase of Guillain-Barre Syndrome (GBS) recorded at the national level. "}, {"description": "\nOn 25 January 2016, the National IHR Focal Point of France notified PAHO/WHO of 2 cases of Guillain-Barré Syndrome (GBS) in Martinique. "}, {"description": "\nOn 7 January 2016, the National IHR Focal Point of Maldives notified WHO of a case of Zika virus infection with onset of symptoms in June 2015, in a patient returning from Finland."}, {"description": "\nBetween 27 and 30 January 2016, PAHO/WHO was notified of cases of Zika virus infection in Costa Rica, Curaçao, Jamaica and Nicaragua."}, {"description": "\nBetween 22 and 27 January 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 5 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nOn 25 January 2016, the National IHR Focal Point for the United States of America notified PAHO/WHO of the first laboratory-confirmed cases of Zika virus infection in St. Croix, one of the three main islands in the United States Virgin Islands (USVI). "}, {"description": "\nOn 17 January 2016, the National IHR Focal Point (NFP) of Lao People’s Democratic Republic (PDR) notified WHO of 2 additional cases of vaccine-derived poliovirus type 1 (VDPV1). Both cases are from Longsane district, Xaisomboun Province."}, {"description": "\nOn 24 January 2016, the National IHR Focal Point of Thailand notified WHO of 1 laboratory-confirmed case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. This is the country’s second case of MERS-CoV infection (see DON published on 10 July 2015)."}, {"description": "\nThe National IHR Focal Point of Nigeria has notified WHO of different outbreaks of Lassa fever occurring in the country. "}, {"description": "\nOn 23 January 2016, the National IHR Focal Point for the Dominican Republic notified PAHO/WHO of 10 laboratory-confirmed cases of Zika virus infection. "}, {"description": "\nBetween 27 December 2015 and 13 January 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nBetween 11 and 14 January 2016, the National IHR Focal Point of the United Arab Emirates notified WHO of 2 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. "}, {"description": "\nOn 18 January 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 1 additional laboratory-confirmed case of human infection with avian influenza A(H5N6) virus. "}, {"description": "\nOn 18 January 2016, the National IHR Focal Point (NFP) for France notified WHO of the first laboratory-confirmed case of locally-acquired Zika virus in Saint Martin, an overseas department of France. On the same day, 1 autochthonous case of Zika virus infection was confirmed in Guadeloupe, another overseas department of France."}, {"description": "\nThe National IHR Focal Point of El Salvador has notified PAHO/WHO of an unusual increase of Guillain-Barré Syndrome (GBS) in the country. In El Salvador, the annual average number of GBS is 169; however, from 1 December 2015 to 6 January 2016, 46 GBS were recorded, including 2 deaths. "}, {"description": "\nOn 18 January 2016, the National IHR Focal Point for Haiti notified PAHO/WHO of 5 laboratory-confirmed cases of Zika virus infection. Of the 5 confirmed cases, 4 are from the Delmas commune while the remaining case is from the Pétion-Ville commune. Samples of the patient were sent to the Caribbean Public Health Agency (CARPHA) laboratory in Trinidad and Tobago for testing. All cases were confirmed by reverse transcription polymerase-chain reaction (RT-PCR)."}, {"description": "\nOn 16 January 2016, Ministry of Health of Bolivia, through its National IHR Focal Points (NFP), notified PAHO/WHO of the first laboratory-confirmed cases of locally-acquired Zika virus infection in the country. The case is a 32-year-old pregnant woman from Portachuelo, Santa Cruz Department, with onset of symptoms on 8 January.  She has no recent history of travel."}, {"description": "\nBetween 14 and 15 January 2016, the National IHR Focal Points (NFP) for Guyana, Barbados and Ecuador notified PAHO/WHO of cases of Zika virus infection. "}, {"description": "\nOn 11 January 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 10 additional laboratory-confirmed cases of human infection with avian influenza A (H7N9) virus, including 3 deaths. "}, {"description": "\nOn 8 January 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 2 additional laboratory-confirmed cases of human infection with avian influenza A(H5N6) virus. "}, {"description": "\nOn 4 January 2016, the Ministry of Health (MoH) of Brazil provided PAHO/WHO with an epidemiological report regarding the increase of microcephaly cases in the country."}, {"description": "\nOn 31 December 2015, the National IHR Focal Point (NFP) of the United States of America notified PAHO/WHO of the first laboratory-confirmed case of Zika virus infection in the Commonwealth of Puerto Rico, an unincorporated territory of the United States. The patient is a resident of Puerto Rico and had no travel history outside the island in the three months prior to the onset of illness. A blood sample obtained from the patient tested positive for Zika viral RNA by reverse transcription polymerase chain reaction (RT-PCR)."}, {"description": "\nOn 21 December 2015, WHO received notification of the first 2 laboratory-confirmed cases of Zika virus infection in two overseas departments of France: Remire-Montjoly, French Guiana and Schœlcher, Martinique. Since then, 2 additional cases have been reported in Saint Laurent du Maroni, French Guiana and in Fort de France, Martinique."}, {"description": "\nOn 3 January 2016, the National IHR Focal Point of Oman notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nBetween 29 November and 17 December 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 4 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. "}, {"description": "\nBetween 30 December 2015 and 2 January 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 2 additional laboratory-confirmed cases of human infection with avian influenza A(H5N6) virus. "}, {"description": "\nOn 11 December 2017, the National IHR Focal Point of the United Arab Emirates (UAE) reported one additional case of Middle East Respiratory Syndrome (MERS-CoV) infection. "}, {"description": "\nOn 2 December 2017, an increase of cases infected with the Salmonella Agona strain was identified by health authorities in France in young children aged under six months. Subsequent investigations identified an outbreak of Salmonella enterica serovar Agona associated with infant formula products manufactured by the Lactalis Nutrition Santé group in France."}, {"description": "\nOn 14 September 2017, the Nigeria Centre for Disease Control (NCDC) informed WHO of a confirmed case of yellow fever in Kwara State. On 15 September, an official notification as per the International Health Regulations (IHR) (2005) was issued by the Nigerian National IHR Focal Point."}, {"description": "\nOn 29 October 2017, the WHO team in Sana’a, Yemen received reports of suspected cases of Diphtheria from Ibb governorate. From 13 August through 21 December 2017, a total of 333 suspected cases including 35 deaths (case fatality ratio = 10.5%) have been reported from 20 governorates. In the absence of laboratory-confirmation, the current situation is being treated as an outbreak of suspected diphtheria based on clinical diagnosis."}, {"description": "\nOn 20 September 2017, WHO was notified of a suspected outbreak of human monkeypox in Bayelsa State. Laboratory investigations have been conducted by the Nigeria Centre for Disease Control (NCDC) National Reference Laboratory, Institut Pasteur de Dakar and the WHO Collaborating Center for orthopoxviruses, the United States Centers for Disease Control and Prevention (US CDC) in Atlanta. "}, {"description": "\nBetween 31 October and 8 December 2017, the National IHR Focal Point of the Kingdom of Saudi Arabia reported 18 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including five deaths. Additionally, two deaths from a previously reported case were reported to WHO."}, {"description": "\nFrom 3 November 2017 through 12 December 2017, a total of 804 suspected diphtheria cases including 15 deaths were reported among the displaced Rohingya population in Cox’s Bazar (Figure 1). The first suspected case was reported on 10 November 2017 by a clinic of Médecins Sans Frontières (MSF) in Cox’s Bazar. "}, {"description": "\nFrom 1 January though 29 November 2017, a total of 3967 laboratory-confirmed and probable cases including 76 deaths (case fatality rate = 1.9%) were reported by the Ministry of Health to WHO. Of the cases reported, 596 were laboratory confirmed."}, {"description": "\nOn 6 October 2017, the Minister of Health declared an outbreak of cholera in the Zambian capital, Lusaka. From 28 September through 7 December 2017, 547 cases including 15 deaths (case fatality rate = 1.8%), have been reported since the beginning of the outbreak. The initial outbreak period was from 28 September through 20 October. From 21 October through 4 November 2017 there were less than five cases reported each week. However, from 5 November 2017 an increase in the number of cases was observed with a total of 136 cases reported in the week beginning 26 November. "}, {"description": "\nFrom the 1 August through 22 November 2017, a total of 2348 confirmed, probable and suspected cases of plague, including 202 deaths (case fatality rate 8.6 %), were reported by the Ministry of Health of Madagascar to WHO. There were 1791 cases of pneumonic plague, of which 22% were confirmed, 34% were probable, and 44% were suspected. In addition to pneumonic cases, there were reports of 341 cases of bubonic plague, one case of septicaemic plague and 215 cases with type unspecified. "}, {"description": "\nBetween July and mid-October 2017, a total of 71 suspected yellow fever cases were reported in São Paulo State, Brazil. Of these, two were confirmed, six are under investigation, and 63 were ruled out. The two confirmed cases (one of which was fatal) were reported from Itatiba from 17 September through 7 October 2017."}, {"description": "\nOn 17 October 2017, the Ugandan Ministry of Health (MoH) notified WHO of a confirmed outbreak of Marburg Virus Disease in Kween District, Eastern Uganda. The MoH officially declared the outbreak on 19 October 2017. As of 14 November, three cases have been reported including two confirmed cases, and one probable case. All three cases have died, resulting in a case fatality rate of 100%. The cases were epidemiologically linked and all belong to the same family. "}, {"description": "\nSince 1 August 2017, Madagascar has been experiencing a large outbreak of plague. As of 10 November 2017, a total of 2119 confirmed, probable and suspected cases of plague, including 171 deaths (case fatality rate: 8%), have been reported by the Ministry of Health of Madagascar to WHO. "}, {"description": "\nOn 1 November, the International Health Regulations (2005) national focal point of Oman reported one case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Prior to this case, the most recent case of MERS-CoV from Oman was reported on 30 August 2017. "}, {"description": "\nBetween 27 September and 31 October 2017, the National IHR Focal Point of the Kingdom of Saudi Arabia reported 12 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including two deaths. Additionally, one death from a previously reported case was reported to WHO."}, {"description": "\nOn 17 October 2017, the Ugandan Ministry of Health (MoH) notified WHO of a confirmed outbreak of Marburg virus disease in Kween District, Eastern Uganda. The Ministry for Health officially declared the outbreak on 19 October 2017."}, {"description": "\nBurkina Faso has been reporting an increase in the number of dengue fever cases in health facilities since week 31 of 2017 (week ending on 6 August 2017). The Ministry of Health officially declared the outbreak on 28 September 2017. "}, {"description": "\nSince August 2017, Madagascar is experiencing a large outbreak of plague affecting major cities and other non-endemic areas. "}, {"description": "\nMadagascar is experiencing a large outbreak of plague affecting major cities and other non-endemic areas since August 2017. This outbreak carries a moderate risk of spread to neighbouring Indian Ocean islands which is mitigated naturally by the short incubation period of pneumonic plague and the institution of exit screening measures at the airport and other major ports. For more information, see the latest situation report available from: "}, {"description": "\nOn 8 and 15 September 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of two additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China."}, {"description": "\nOn 17 October 2017, the Ugandan Ministry of Health notified WHO of a confirmed outbreak of Marburg virus disease in Kween District, Eastern Uganda. The Ministry for Health officially declared the outbreak on 19 October 2017. "}, {"description": "\nMadagascar is experiencing a large outbreak of plague affecting major cities and other non-endemic areas since August 2017. This outbreak caries a moderate risk of spread to neighbouring Indian Ocean islands. This risk has been mitigated by the short incubation period (the time from exposure to onset of symptoms) of pneumonic plague and the institution of exit screening measures at the airport and other major ports. For more information, see the latest situation report available from: "}, {"description": "\nBetween 31 August and 26 September 2017, the national IHR focal point of Saudi Arabia reported nine additional cases of Middle East Respiratory Syndrome (MERS), including four deaths. In addition, four deaths from previously reported cases were reported."}, {"description": "\nFrom 23 August to 30 September 2017, a total of 73 suspected, probable, and confirmed cases of pneumonic plague, including 17 deaths have been reported in Madagascar. The diagnosis was confirmed by the Institut Pasteur de Madagascar by polymerase chain reaction test or using rapid diagnostic test."}, {"description": "\nOn 23 August 2017, a 31-year-old male from Tamatave, visiting Ankazobe District in central highlands, developed malaria-like symptoms. On 27 August, he developed respiratory symptoms during his journey in a shared public taxi from Ankazobe District to Tamatave (via Antananarivo). His condition worsened and he died. His body was prepared for a funeral at the nearest hospital, Moramanga District Hospital, without safety procedures. Additionally, 31 people who came into contact with this case either through direct contact with the primary case or had other epidemiological links, became ill, and four cases of them died. "}, {"description": "\nAs of 26 September, 183 cases have been notified to the Lazio Region of Italy, which includes the coastal areas of Anzio and Latina as well as the city of Rome. Of the notified cases, 109 are confirmed and 74 additional cases are being investigated (all with an epidemiological link to the Lazio Region). Three more confirmed cases have also been notified from other areas with a travel history to Anzio."}, {"description": "\nOn 23 August 2017, the national IHR focal point of the United Arab Emirates (UAE) reported one additional case of Middle East Respiratory Syndrome (MERS-CoV) infection. "}, {"description": "\nAs of 14 September, fourteen autochthonous confirmed cases of chikungunya have been diagnosed in Italy, six in Rome and eight in the coastal area of Anzio (Lazio Region). There are additional cases being investigated. "}, {"description": "\nOn 18, 25 August and 4 September 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of four additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China."}, {"description": "\nOn 30 August 2017, the national IHR focal point of Oman reported one case of Middle East respiratory syndrome Coronavirus (MERS-CoV). The last report of MERS-CoV from Oman was on 29 November 2016."}, {"description": "\nBetween 13 and 30 August 2017, the national IHR focal point of Saudi Arabia reported 12 additional cases of Middle East respiratory syndrome  coronavirus (MERS-CoV), including one death, and one death from a previously reported case."}, {"description": "\nOn 4 August 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of one additional laboratory-confirmed case of human infection with avian influenza A(H7N9) virus in China."}, {"description": "\nOn 22 August 2017, the National IHR Focal Point for France notified a confirmed fatal case of yellow fever in a 43-year-old Brazilian woman in French Guiana, with an unknown vaccination status."}, {"description": "\nOn 29 July 2017, the national IHR focal point of the United Arab Emirates reported one additional case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV)"}, {"description": "\nLocal transmission of chikungunya has been confirmed in south eastern France, with four cases diagnosed in the Provence-Alpes-Côte d'Azur region as of 23 August 2017. In addition, there is one probable case, and eight suspected cases."}, {"description": "\nBetween 4 July and 12 August 2017, the national IHR Focal Point of Saudi Arabia reported 26 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection including six deaths, and two deaths among previously reported cases."}, {"description": "\nOn 11, 14, and 21 July 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of three individual laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China."}, {"description": "\nOn 6 May 2017, the Ministry of Health (MoH) of Côte d’Ivoire notified World Health Organization (WHO) of a dengue fever outbreak in Abidjan, the capital city of Côte d’Ivoire. "}, {"description": "\nSince the beginning of 2017, Kenya is experiencing an upsurge of cholera cases. The first cholera outbreak reported in 2017 was in Tana River County. The outbreak started on 10 October 2016 and was controlled by April 2017."}, {"description": "\nFrom 1 January to 7 July 2017, the Epidemiology Unit of the Ministry of Health (MoH) Sri Lanka reported 80 732 dengue fever cases, including 215 deaths. This is a 4.3 fold higher than the average number of cases for the same period between 2010 and 2016, and the monthly number of cases exceeds the mean plus three standard deviations for each of the past six months. Based on sentinel site surveillance for the past seven years the expected peak months of May to July coincides with the south-western monsoon which commences in late April. "}, {"description": "\nOn 19 June 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of five additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China. On 24 June 2017, the NHFPC notified WHO of 10 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China. On 30 June 2017, the NHFPC notified WHO of six additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China."}, {"description": "\nOn 7 June 2017, World Health Organization (WHO) was notified of a cholera outbreak in Kwara State, Nigeria, where the event currently remains localized. The first cases of acute watery diarrhoea were reported during the last week of April 2017 and a sharp increase in the number of cases and deaths has been observed since 1 May 2017. However, the number of new cases reported has shown a decline over the last four reporting weeks."}, {"description": "\nOn 18 June 2017, the Nigerian Ministry of Health notified World Health Organization (WHO) of an outbreak of hepatitis E located in the north-east region of the country. The first case was detected on 3 May 2017 in Damasak, a locality at the border with the Republic of the Niger. Samples were collected from the case and sent to laboratory for confirmation. Cases were later reported in Ngala, one of the local government areas in Borno State that borders Cameroon. As of 2 July 2017, 146 confirmed and suspected cases were reported including 21 confirmed cases."}, {"description": "\nThis is an update to the Disease Outbreak News “Unexplained cluster of deaths – Liberia” published on 5 May 2017 and update published on 10 May 2017. "}, {"description": "\nBetween 24 June and 3 July 2017, the national IHR Focal Point of Saudi Arabia reported three additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, and two deaths among previously reported cases."}, {"description": "\nOn 19 June 2017, the national IHR focal point of Lebanon reported one additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. "}, {"description": "\nBetween 16 and 23 June 2017, the national IHR Focal Point of Saudi Arabia reported seven additional cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) infection, including two deaths, and four deaths among previously reported cases. "}, {"description": "\nOn 2 June 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of nine additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China. On 9 June 2017, the NHFPC notified WHO of 12 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China."}, {"description": "\nLassa fever is an acute viral haemorrhagic fever illness that is known to be endemic in various West African countries including Nigeria. As of 9 June 2017, a total of 501 suspected cases including 104 deaths have been reported since the onset of the current Lassa fever outbreaks season in December 2016. Of the reported cases, 189 have been further classified, 175 laboratory-confirmed including 59 deaths and 14 probable cases (all dead). "}, {"description": "\nBetween 11 and 15 June 2017, the national IHR Focal Point of Saudi Arabia reported 14 additional cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) infection including one fatal case among previously reported cases. "}, {"description": "\nIn the Democratic Republic of the Congo (DRC), two separate circulating vaccine-derived poliovirus type 2s (cVDPV2s) have been confirmed. The first cVDPV2 strain has been isolated from two acute flaccid paralysis (AFP) cases from two districts in Haut-Lomami province, with onset of paralysis on 20 February and 8 March 2017. The second cVDPV2 strain has been isolated from Maniema province, from two AFP cases (with onset of paralysis on 18 April and 8 May 2017) and a healthy contact in the community."}, {"description": "\nBetween 1 and 10 June 2017, the national IHR focal point of Saudi Arabia reported 35 additional cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) infection including three fatal cases and one death among previously reported cases (case number 5 in the Disease Outbreak News published on 6 June 2017). "}, {"description": "\nA circulating vaccine-derived poliovirus type 2 (cVDPV2) outbreak has been confirmed in the Deir Al Zour Governorate of the Syrian Arab Republic. There is evidence of genetic linkage among three isolates of type-2 vaccine-derived polioviruses (VDPV2) isolated in the stool specimens of two acute flaccid paralysis (AFP) cases with dates of onset of paralysis on 5 March and 6 May 2017, and the contact specimen of an AFP case collected on 17 April 2017. Al Mayadeen was also the epi-centre of the wild poliovirus type 1 (WPV1) outbreak in Syrian Arab Republic in 2013. Aggressive multi-country polio outbreak response effectively controlled the WPV1 outbreak and no WPV1 case has been reported in Syrian Arab Republic since 21 January 2014."}, {"description": "\nOn 19 May 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 17 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China. On 26 May 2017, the NHFPC notified WHO of nine additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China."}, {"description": "\nBetween June 2016 and mid-May 2017, an unusual increase in cases of hepatitis A affecting mainly men who have sex with men (MSM) has been reported by low endemicity countries in the European Region, and in the Americas (Chile and the United States of America)."}, {"description": "\nBetween 21 April and 29 May 2017, the National IHR Focal Point of Saudi Arabia reported 25 additional cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) infection including six fatal cases. \r\nOn 16 May 2017, the IHR NFP of the United Arab Emirates reported two (2) additional case of MERS-CoV. On 23 May 2017, the National IHR Focal Point of Qatar reported one additional case of MERS-CoV.\r\n"}, {"description": "\nOn 15 May 2017, the Ministry of Health and Family Welfare-Government of India (MoHFW) reported three laboratory-confirmed cases of Zika virus disease in Bapunagar area, Ahmedabad District, Gujarat, State, India."}, {"description": "\nOn 13 May 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 23 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China."}, {"description": "\nOn 5 May 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 24 additional laboratory-confirmed human infections with avian influenza A(H7N9) virus in China. "}, {"description": "\nOn 9 May 2017, WHO was informed of a cluster of undiagnosed illness and deaths including haemorrhagic symptoms in Likati Health Zone, Bas Uele Province in the north of the Democratic Republic of the Congo (DRC), bordering Central African Republic. Since 22 April, nine cases including three deaths have been reported. Six cases are currently hospitalized."}, {"description": "\nOn 30 April 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 18 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. "}, {"description": "\nOn 25 April 2017, the Ministry of Health of Liberia notified WHO and partners of a cluster of sudden deaths of unknown aetiology in Sinoe County. The event started on 23 April 2017 when an 11-year-old child had been admitted to hospital presenting with diarrhoea, vomiting and mental confusion after attending the funeral of a religious leader on 22 April 2017. The child died within one hour of admission."}, {"description": "\nOn 12 April 2017, the Niger Ministry of Health notified WHO of a hepatitis E virus (HEV) outbreak in the Diffa region, located in the eastern part of the country. On 19 April 2017, the outbreak was officially declared by the Minister of Health. "}, {"description": "\nOn 21 April 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 28 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. "}, {"description": "\nBetween 18 March and 20 April 2017 the national IHR Focal Point of Saudi Arabia reported 13 additional cases of Middle East Respiratory Syndrome (MERS) including two fatal cases. On 18 April 2017 the national IHR Focal Point of Qatar reported one additional case of MERS."}, {"description": "\nBetween 9 and 11 April 2017, the National IHR Focal Point of United Arab Emirates (UAE) reported two additional cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nOn 14 April 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 15 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. "}, {"description": "\nOn 7 April 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 14 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. "}, {"description": "\nOn 31 March 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 17 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China."}, {"description": "\nThis is an update to the WHO advice posted in the Disease Outbreak News of 27 January 2017, 6 March 2017, and 20 March 2017; and on the WHO International Travel and Health website on 31 January 2017, 14 February 2017, 6 March 2017, and 17 March 2017."}, {"description": "\nOn 21 March 2017 the national IHR focal point of Qatar reported one additional case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nBetween 23 February and 16 March 2017 the national IHR focal point of Saudi Arabia reported 18 additional cases of Middle East Respiratory Syndrome (MERS) including two fatal cases. Four deaths among previously reported MERS cases were also reported (case numbers 1, 4, 5 and 7 in the Disease Outbreak News published on 10 March 2017). "}, {"description": "\nOn 24 March 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 18 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. "}, {"description": "\nOn 9 March 2017, the National Institute for Public Health and the Environment (RIVM) in the Netherlands reported a case of yellow fever to WHO. The patient is a Dutch adult female traveller who visited Suriname from the middle of February until early March 2017. She was not vaccinated against yellow fever."}, {"description": "\nAs of 19 March 2017 (epidemiological week 11), a total of 1407 suspected cases of meningitis and 211 deaths (case fatality rate: 15%) have been reported from 40 local government areas (LGAs) in five states of Nigeria since December 2016. Zamfara, Katsina and Sokoto account for 89% of these cases. Twenty-six LGAs from all five states reported 361 cases in epidemiological week 11 alone. Twenty-two wards in 15 LGAs have crossed the epidemic threshold. Three of these LGAs share borders with Niger. NmC is the predominant serotype in this outbreak. "}, {"description": "\nOn 17 March 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 22 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. "}, {"description": "\nAs of 16 March 2017, yellow fever virus transmission continues to expand towards the Atlantic coast of Brazil in areas not deemed to be at risk for yellow fever transmission prior to the revised risk assessment, supported by the scientific and technical advisory group on geographical yellow fever risk mapping (GRYF), and published by WHO in the Disease Outbreak News of 27 January 2017 and 6 March 2017; as well as on the WHO International Travel and Health website on 31 January 2017,14 February 2017, and 6 March 2017."}, {"description": "\nOn 10 March 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 26 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. "}, {"description": "\nBetween 24 February and 7 March 2017, a total of 58 additional laboratory-confirmed cases of human infection have been reported to WHO from mainland China and China, Hong Kong Special Administrative Region (SAR)."}, {"description": "\nBetween 6 and 21 February 2017 the national IHR focal point of Saudi Arabia reported 12 additional cases of Middle East Respiratory Syndrome (MERS) including three fatal cases. Four deaths among previously reported MERS cases were also reported (case numbers 1, 2, 4 and 6 in the Disease Outbreak News published on 10 February 2017)."}, {"description": "\nOn 20 February 2017, the Ministry of Health of Benin notified WHO of a Lassa fever case in Tchaourou district, Borgou Department, Benin, close to the border with Nigeria. The case was a pregnant woman who was living in Nigeria (close to the border with Benin)."}, {"description": "\nAs of 3 March 2017, yellow fever virus transmission continues to expand towards the Atlantic coast of Brazil in areas not deemed to be at risk for yellow fever transmission prior to the revised risk assessment, supported by the scientific and technical advisory group on geographical yellow fever risk mapping (GRYF), and published by WHO in the Disease Outbreak News of 27 January 2017, and on the WHO International Travel and Health website on 31 January 2017 and 14 February 2017."}, {"description": "\nOn 18 February 2017, the National Health and Family Planning Commission of China (NHFPC) reported to WHO the results of genetic sequencing on virus isolates from two previously reported cases of human infection with avian influenza A(H7N9) virus from Guangdong province. Changes at the cleavage site of the HA gene suggestive of being highly pathogenic to poultry was confirmed by the Chinese National Influenza Centre of the Chinese Centre for Disease Control and Prevention (China CDC)."}, {"description": "\nFrom 1 December 2016 to 22 February 2017, a total of 1336 cases of yellow fever infection (292 confirmed, 920 suspected, and 124 discarded), including 215 deaths (101 confirmed, 109 suspected, 5 discarded), have been detected in six states (Bahia, Espírito Santo, Minas Gerais, Rio Grande do Norte, São Paulo, and Tocantins). The estimated case fatality rate is 35% for confirmed cases and 12% for suspected cases. To date, the majority (86%) of the confirmed cases are men and of which, approximately 81% are aged between 21 and 60 years. "}, {"description": "\nSince 1 January 2017, 201 suspected cases of meningitis with 17 deaths were reported by 19 health districts. In week 2, the district of Akebou which is part of the Plateau Region issued an alert after four cases of meningitis were reported. In week 4, the epidemic threshold was reached with nine cases and an attack rate of 12.4 per 100 000 inhabitants. From 2 January to 12 February 2017, 48 suspected meningitis cases with three deaths were reported (case fatality rate of 6.3%). Of these, 14 specimens were confirmed as Neisseria meningitidis serogroup W by PCR. "}, {"description": "\nOn 4 February 2017, Taipei Centers for Disease Control and Prevention (CDC) reported one laboratory-confirmed case of human infection with avian influenza A(H7N9) virus. This is the fifth human case with avian influenza A(H7N9) virus reported from Taipei CDC."}, {"description": "\nOn 24 January 2017, the United States Centers for Disease Control and Prevention (CDC), through their Health Alert Network (HAN) publication, reported 8 cases of infection with Seoul virus in the states of Wisconsin (n=2) and Illinois (n=6). The first two cases were reported in early December 2016, when two home-based pet rat breeders in Wisconsin State developed an acute febrile illness, later confirmed as Seoul virus infection. Rats (Rattus norvegicus) at some facilities also tested positive for Seoul virus. Human infection with Seoul virus is not commonly found in the United States; this virus family also includes Sin Nombre virus, which is the most common hantavirus causing disease in the United States. This is the first known outbreak associated with pet rats in the United States. "}, {"description": "\nBetween 19 January and 14 February 2017, a total of 304 additional laboratory-confirmed cases of human infection have been reported to WHO from mainland China though the China National IHR focal point. "}, {"description": "\nBetween 10 January and 3 February 2017 the national IHR focal point of Saudi Arabia reported seventeen (17) additional cases of Middle East Respiratory Syndrome (MERS) including four (4) fatal cases. Three (3) deaths among previously reported MERS cases (case no. 1 and 2 in DON published on 26 January 2017 and case no. 6 in DON published on 17 January 2017) were also reported. "}, {"description": "\nOn 24 January 2017, Brazil’s International Health Regulations (IHR) National Focal Point (NFP) provided the Pan American Health Organization/World Health Organization (PAHO/WHO) with an update on the yellow fever situation. The geographical distribution of confirmed yellow fever human cases is expanding and includes, in addition to Minas Gerais State, the States of Espírito Santo and São Paulo. In addition, Bahia State reported 6 yellow fever human cases under investigation. "}, {"description": "\nBetween 2 and 7 January 2017 the national IHR focal point of Saudi Arabia reported nine (9) additional cases of Middle East Respiratory Syndrome (MERS) including two (2) fatal cases. Two (2) deaths among previously reported MERS cases (cases no. 7 and 8 in DON published on 17 January 2017) were also reported. "}, {"description": "\nFrom 1 September 2016 until 13 January 2017, a total of 693 cases including 11 deaths of acute jaundice syndrome (AJS) have been reported from Am Timan, Chad. "}, {"description": "\nOn 11 January 2017, the Department of Health, China, Hong Kong Special Administrative Region (SAR) notified WHO of a laboratory-confirmed human infection with avian influenza A(H7N9) virus and on 12 January 2017, the Health Bureau, China, Macao SAR notified WHO of an additional laboratory-confirmed case of human infection with avian influenza A(H7N9) virus."}, {"description": "\nBetween 16 and 31 December 2016 the national IHR focal point of Saudi Arabia reported fifteen (15) additional cases of Middle East Respiratory Syndrome (MERS) including two (2) fatal cases. Five (5) deaths among previously reported MERS cases were also reported. "}, {"description": "\nOn 5 January 2017, the Department of Health, Hong Kong Special Administrative Region (SAR) notified WHO of a case of laboratory-confirmed human infection with avian influenza A(H7N9) virus and on 9 January 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 106 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. "}, {"description": "\nOn 6 January 2017, the Brazil Ministry of Health (MoH) reported 12 suspected cases of yellow fever from six municipalities in the state of Minas Gerais. "}, {"description": "\nOn 6 December 2016, the Ministry of Health (MoH) in Madagascar alerted WHO of a suspected plague outbreak in Befotaka district, Atsimo Atsinanana region in the south-eastern part of the country. The district is outside the area known to be endemic area in Madagascar. No plague cases have been reported in this area since 1950."}, {"description": "\nOn 30 December 2016, the Department of Health, Hong Kong Special Administrative Region (SAR) notified WHO of a case of laboratory-confirmed human infection with avian influenza A(H7N9) virus."}, {"description": "\n The Ministry of Health (MoH), WHO and partners continue to respond to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. While communities in affected areas are generally supportive of the Ebola response, operations in some areas have been temporarily disrupted due to insecurity. On 27 December 2018, protests at government buildings in Beni spilled over to an Ebola transit centre, frightening people waiting for Ebola test results and the staff who were caring for them. Staff at the centre temporarily withdrew and most suspected cases were transferred to a nearby treatment centre. WHO is concerned about the negative effects that the current insecurity is having on efforts to control the outbreak. After an intensification of field activities, marked improvements in controlling the outbreak were observed in many areas, including a recent decrease in cases in Beni. These gains could be lost if we suffer a period of prolonged insecurity that results in increased Ebola virus transmission. While maintaining focus on ending the outbreak and resuming normal operations as soon as possible, all response partners remain committed to ensuring the safety of staff. WHO continues to monitor the situation closely and will adapt their response as needed."}, {"description": "\nFrom 31 October through 30 November 2018, the International Health Regulations (IHR 2005) National Focal Point of Saudi Arabia reported eight additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including two deaths. Details of these cases can be found in a separate document (see link below)."}, {"description": "\nPakistan Health Authorities have reported an ongoing outbreak of extensively drug resistant (XDR) typhoid fever that began in the Hyderabad district of Sindh province in November 2016. An increasing trend of typhoid fever cases caused by antimicrobial resistant (AMR) strains of Salmonella enterica serovar Typhi (or S. Typhi) poses a notable public health concern. In May 2018, the case definitions for non-resistant, multi-drug resistant (MDR) and XDR typhoid fever were formally agreed by the Regional Disease Surveillance and Response Unit (RDSRU) in Karachi, following a review by an expert group of epidemiologists, clinicians and microbiologists from Pakistan. All typhoid fever cases reported from 2016 to 2018 were reviewed and classified according to these case definitions (see Table 1)."}, {"description": "\nResponding to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo continues to be a complex challenge. Pockets of community reluctance and the conflict setting continue to obstruct activities in some affected areas. Additional challenges may also be anticipated during the ongoing election period, which may lead to heightened political tension, a deterioration of the overall security situation and violent civil unrest; presenting an indirect threat to the Ebola response operations.  "}, {"description": "\nOn 22 November 2018, the World Health Organization (WHO) was informed by Dutch authorities of a laboratory-confirmed case of yellow fever. The case-patient is a 26 year-old male who visited Gambia from 3 through 17 November 2018, with a three day trip to Senegal from 12 through 14 November. He had no history of vaccination for yellow fever prior to the trip. On 18 November 2018, the case-patient developed symptoms including fever, nausea and vomiting. On19 November 2018 he was hospitalized with symptoms of acute liver failure and he is still in hospital as of 10 December."}, {"description": "\nThe Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is occurring in an unforgiving context. Non-engagement from communities and conflict continue to hamper response activities in some affected areas. Moreover, poor infection prevention and control (IPC) practices across numerous private and public health centers remain a major source of amplification of the outbreak and risk to health and other frontline workers."}, {"description": "\nResponding to the Ebola virus disease (EVD) outbreak in north-eastern parts of the Democratic Republic of the Congo continues to be a multifaceted challenge. By utilising proven public health measures (contact tracing, engaging communities) as well as new tools at hand (vaccine and therapeutics), WHO remains confident the outbreak can be contained and brought to an end. "}, {"description": "\nAs the Ebola virus disease (EVD) outbreak approaches five months since declaration, responding to the outbreak continues to be a challenge; nevertheless, in collaboration with the Ministry of Health (MoH) and partners, WHO remains focused on the ongoing containment efforts to end the outbreak. The MoH, WHO and partners are intensively focusing response activities in areas where EVD transmission continues, including Butembo, Katwa, Beni and Kalunguta. "}, {"description": "\nContaining the ongoing Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is a complex and challenging task but WHO remains confident that the outbreak can be successfully contained in collaboration with the Ministry of Health (MoH) and partners."}, {"description": "\nFrom 16 through 30 October 2018, the International Health Regulations (IHR 2005) National Focal Point of Saudi Arabia reported four additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including one death. Details of these cases can be found in a separate document (see link below)."}, {"description": "\nNew measures to overcome obstacles in responding to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo are having a positive impact. The Ministry of Health (MoH), WHO and partners continue to be confident that, despite challenges, the outbreak can be contained."}, {"description": "\nAs the Ebola virus disease (EVD) outbreak enters the fourth month since declaration, and case numbers surpass 300, substantial progress has been achieved in all aspects of the response. Nevertheless, there remains a challenging road ahead to control intense transmission in the city of Beni and emerging hotspots in villages around Beni and Butembo. Security incidents and pockets of community resistance continue to impact civilians and frontline workers, requiring the response to continually adapt to the situation. The UN is committed to staying and supporting the Ministry of Health (MoH), and confident that the outbreak can be contained. This week, the WHO Director-General, UN Under-Secretary-General for peacekeeping, and WHO Deputy Director-General (DDG) Emergency Preparedness and Response travelled to the Democratic Republic of the Congo to review how further support can be offered to strengthen the response."}, {"description": "\n From 17 September through 15 October 2018, the International Health Regulations (IHR 2005) National Focal Point of Saudi Arabia reported eight additional cases of MERS-CoV infection, including three deaths.  Of the eight cases reported, three were hospital contacts from one hospital in Dammam and two were household contacts in Riyadh. Details of these cases can be found in a separate document (see link below)."}, {"description": "\nThe increase over the past four weeks in confirmed case incidence (Figure 1), most notably in the city of Beni and communities around Butembo, is concerning. Security incidents continue to severely impact both civilians and frontline workers. Moreover, pockets of community resistance or reluctance continue to hamper timely detection of new cases and the effectiveness of response operations. Nevertheless, the response to the Ebola virus disease (EVD) outbreak has seen significant improvements over the past weeks, including strong performances by field teams conducting case investigations, vaccinations, and community engagement and risk communication in priority areas. "}, {"description": "\nFrom July through September 2018, six cases of circulating vaccine-derived poliovirus type 2 (cVDPV2) were reported from Niger, genetically linked to a cVDPV2 case in Jigawa and Katsina States, Nigeria. The virus was isolated from children with acute flaccid paralysis (AFP) from Zinder region, located in the south of Niger and on the border with Nigeria, with dates of onset of paralysis ranging from 18 July through 16 September 2018. This outbreak has also affected Jigawa, Katsina, Yobe, Gombe, and Borno states in Nigeria, with 17 cases reported since April 2018."}, {"description": "\nSecurity incidents over the past week, ranging from clashes between rebel and government forces resulting in civilian deaths to response vehicles being pelted with stones, continued to cause community distress and severely impede response activities for the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. These incidents are occurring amidst intense EVD transmission in communities in the city of Beni. In spite of these challenges, the Ministry of Health (MoH), WHO and partners are reinforcing efforts to contain the outbreak; WHO does not currently plan to reduce the response team comprised of over 250 WHO staff.   "}, {"description": "\nThe response to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo has seen significant improvements over the past weeks, including strong performances by field teams conducting vaccinations, and improved community engagement and risk communication in priority areas. However, as new cases continue to emerge from Beni and appear closer to security ‘red zones’, it is clear that risks remain and that strong response measures need to be prioritized. The virus’ spread is partly due to security conditions that severely impact frontline and health workers, at times forcing the suspension of response activities and increasing the risk that the virus may spread to neighbouring provinces and countries. The MoH, WHO and partners continue to rapidly adapt to these challenging circumstances, scaling up all pillars of the response: surveillance, contact tracing, community engagement, laboratory testing, infection prevention and control, safe and dignified burials, vaccination, and therapeutics."}, {"description": "\nOn 31 May 2018, the State Ministry of Health (SMOH) of the Red Sea State in Sudan reported four suspected cases of chikungunya fever from Swakin locality, in Red Sea State. Among the signs and symptoms were sudden onset of fever, headache, joint pain and swelling, muscle pain and/or inability to walk. "}, {"description": "\nThe response to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is becoming increasingly undermined by security challenges in at-risk areas, particularly Beni. These incidents severely impact both civilians and frontline workers, forcing suspension of EVD response activities and increasing the risk that the virus will continue to spread. WHO continues to distinguish between the incidents of conflict between rebel and government forces, and pockets of community push-back on the response. A recent increase in the incidence of new cases (Figure 1) is the result of the multitude of challenges faced by response teams. This also reflects improved active surveillance and reporting from the community. "}, {"description": "\nSince the last Disease Outbreak News was published on 20 September (with data as of 15 September), an additional 4914 cases have been reported including 92 laboratory-confirmed cases. "}, {"description": "\nOn 15 July, the outbreak of cholera was officially declared by the Ministry of Public Health of Niger. The first three cases were residents of Nigeria from Jibiya Local Government Area (LGA) in Katsina State on the border with Niger. The cases were all from the same family and reportedly had an onset of symptoms in Jibiya LGA before seeking treatment on 5 July 2018 at a health facility in a bordering town in Niger. Vibrio cholerae serotype O1 Inaba was confirmed in stool samples from all three cases, one of which died within minutes of admission. In addition to these cases, six cases were reported in the following two days from villages in Niger located approximately 4km away from Jibiya LGA. Since then, the outbreak has continuously expanded geographically and in magnitude with peaks of around 400 cases reported in two weeks in August and in early September. "}, {"description": "\nOn 26 September 2017, WHO was alerted to a suspected outbreak of monkeypox in Yenagoa Local Government Area (LGA) in Bayelsa State, Nigeria. The index cluster was reported in a family. All of whom developed similar symptoms of fever and generalized skin rash over a period of four weeks. Epidemiological investigations into the cluster show that all infected cases had a contact with monkey about a month prior to onset."}, {"description": "\nThe response to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is at a critical juncture. WHO faces a precarious situation given recent increases in insecurity, incidents of community mistrust, and increased geographical spread."}, {"description": "\nFrom 1 June through 16 September 2018, the International Health Regulations (IHR 2005) National Focal Point of Saudi Arabia reported 32 additional cases of Middle East Respiratory Syndrome (MERS), including 10 deaths.  "}, {"description": "\nThe response to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is at a critical juncture. While substantial progress has been made, the situation is precarious given recent increases in insecurity, incidents of community reluctance and geographical spread."}, {"description": "\nThe Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo remains active. While substantial progress has been made to limit the spread of the disease to new areas and the situation in Mangina (Mabalako Health Zone) is stabilizing, the cities of Beni and Butembo have become the new hotspot. Response teams continue to enhance activities to mitigate potential clusters in these cities and prevent spread to other areas. "}, {"description": "\nOn 6 September 2018, a cholera outbreak in Harare was declared by the Ministry of Health and Child Care (MoHCC) of Zimbabwe and notified to WHO on the same day. Twenty-five patients were admitted to a hospital in Harare presenting with diarrhoea and vomiting on 5 September. The first case, a 25-year-old woman, presented to a hospital and died on 5 September. A sample from the woman tested positive for Vibrio cholerae serotype O1 Ogawa. All 25 patients had typical cholera symptoms including excessive vomiting, acute watery diarrhoea and dehydration. The MoHCC declared the outbreak after 11 cases were confirmed for cholera using rapid diagnostic test (RDT) kits and the clinical presentation. Thirty-nine stool samples were collected for culture and sensitivity, 17 of which tested positive for V. cholerae  serotype O1 Ogawa. "}, {"description": "\nOn 23 August 2018, the Algerian Ministry of Health (MoH) announced an outbreak of cholera in northern parts of the country, in and around the capital province Algiers. From 7 August to 6 September, 217 cases with cholera-like symptoms have been hospitalized, two of the patients died (CFR: 0.9%). Cases have been reported from seven provinces (Wilayas). Of these, 83 have been confirmed as Vibrio cholerae serogroup O1 Ogawa at the Institut Pasteur Algiers. More than half of the confirmed cases have been registered in Blida Province, followed by Algiers, Tipaza, Bouira, Médéa and Ain Defla. "}, {"description": "\nSix weeks into the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo, the overall situation has improved since the height of the epidemic; however, significant risks remain surrounding the continued detections of sporadic cases within Mabalako, Beni and Butembo health zones in North Kivu Province. While the majority of communities have welcomed response measures, such as daily contact monitoring and vaccination where appropriate, in some, risks of transmission and poor disease outcomes have been amplified by unfavourable behaviours, with reluctance to adopt prevention and risk mitigation behaviours. There have been challenges with contact tracing activities due to the constant movement of people between health zones, individuals hiding when symptoms develop and reports of community resistance. Risks are heightened by continued transmission in local health facilities because of poor infection prevention and control (IPC) measures, sporadic reports of unsafe burials, and the detection of cases in hard-to-reach and insecure areas."}, {"description": "\nOn 8 September 2018, the International Health Regulations (IHR 2005) National Focal Point (NFP) of the Republic of Korea notified WHO of a laboratory-confirmed case of Middle East respiratory syndrome coronavirus (MERS-CoV). "}, {"description": "\nOn 5 July 2018, a 20-year-old male living in Bissongo, Republic of the Congo, visited Bissongo health centre in the Loandjili District of Pointe-Noire City, with a fever he had developed the previous day. On 9 July, due to the onset of jaundice and persistent fever, he returned to the same health facility. The patient did not have a history of yellow fever vaccination or haemorrhagic symptoms. The patient had previously travelled to Ngoyo and Tchiamba Nzassi districts two weeks prior to symptom onset; Tchiamba Nzassi is a rural district in Pointe-Noire located along the border with Angola. "}, {"description": "\n1 September 2018 marked one month since the declaration of this Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. Good progress has been made in detecting and responding rapidly to new cases, and providing protection and therapeutics where appropriate. However, significant risks remain that could lead to further spread of this outbreak: reluctance by some communities to adopt Ebola prevention measures, transmission in health care facilities because of weak infection prevention and control (IPC) measures, delays in patients reaching Ebola treatment centres (ETCs) once they develop symptoms, and potential for the virus to spread to insecure areas that will be more difficult to access. "}, {"description": "\nSince March 2013, when the avian influenza A(H7N9) virus infection was first detected in humans, a total of 1567 laboratory-confirmed human cases, including at least 615 deaths1, have been reported to WHO (Figure 1) in accordance with the International Health Regulations (IHR 2005). So far, all but three2 reported cases have occurred in China. In the latest wave (the sixth wave, which began in October 2017), only three human cases have been detected; meanwhile there have been fewer A(H7N9) virus detections in poultry and environment samples, according to reports from mainland and the Hong Kong Special Administrative Region China. "}, {"description": "\nOn 22 August 2018, the International Health Regulations (IHR 2005) National Focal Point for the United Kingdom of Great Britain and Northern Ireland notified WHO about a laboratory-confirmed Middle East respiratory syndrome coronavirus (MERS-CoV) infection. The patient is a resident of the Kingdom of Saudi Arabia who was visiting the United Kingdom of Great Britain and Northern Ireland."}, {"description": "\nThe outbreak of Ebola virus disease (EVD) in the Democratic Republic of the Congo is at a key juncture. Recent trends (Figure 1) suggest that control measures are working. Over the past week, contact follow-up rates have substantially improved, most patients recently admitted to Ebola treatment centres (ETC) received therapeutics within hours of being confirmed, and ring vaccination activities have scaled to reach contacts (and their contacts) of most confirmed cases reported in the last three weeks. However, the outbreak trend must be interpreted with caution. Since the last Disease Outbreak News on 24 August 2018, 13 additional confirmed and probable cases have been reported, the majority (n=8) were from the city of Beni. Moreover, substantial risks remain, posed by potential undocumented chains of transmission; four of the 13 new cases were not known contacts. Likewise, sporadic instances of high-risk behaviours in some communities (such as unsafe burials, reluctance towards contact tracing, vaccination and admission to ETCs if symptoms developed), poor infection prevention and control (IPC) practices in some community health centres, and delays in patients reaching ETCs when symptoms develop, all have the potential to further propagate the outbreak."}, {"description": "\nOn 14 August 2018, the World Health Organization (WHO) received information from the WHO Regional Office for Europe about a confirmed yellow fever case in French Guiana. On 10 August 2018, the French National Reference Centre for arboviruses (Institut Pasteur de la Guyane) reported an autochthonous (locally acquired) laboratory confirmed case of yellow fever in an unvaccinated 47-year-old Swiss man in French Guiana. Since April 2018, the case patient has lived in a forest area in the commune of Roura in French Guiana. On 4 August 2018, he developed flu-like symptoms, and on 8 August 2018 he was hospitalized in Cayenne, French Guiana, with fulminant hepatitis. On 9 August 2018, he was transferred to Paris, France where he received a liver transplant.  "}, {"description": "\nSince the last Disease Outbreak News on 17 August 2018, 25 additional cases have been laboratory confirmed for Ebola virus disease (EVD) in the Democratic Republic of the Congo. These new confirmed cases have been reported in Beni, Oicha and Mabalako health zones (North Kivu province) and Mandima health zone (Ituri Province). However, all exposures and transmission events, to date, have been linked back to the outbreak epi-centre, Mabalako. Beyond the EVD outbreak, the Democratic Republic of the Congo is in a complex humanitarian crisis and is experiencing several other concurrent epidemics. "}, {"description": "\nOn 1 August 2018, the Ministry of Health (MoH) of the Democratic Republic of the Congo declared a new outbreak of Ebola virus disease (EVD) in the town of Mangina, Mabalako Health Zone, North Kivu Province. Confirmed cases have since between reported from Beni and Mandima health zones, Ituri Province; however, all confirmed exposures and transmission events to date have been linked back to the outbreak epi-centre, Mangina. North Kivu and Ituri are among the most populated provinces in the country, share borders with Uganda and Rwanda, and experience conflict and insecurity, with over one million internally displaced people and migration of refugees to neighbouring countries."}, {"description": "\nFollowing the declaration on 1 August 2018 of a new Ebola virus disease (EVD) outbreak in North Kivu, Democratic Republic of the Congo, WHO conducted a formal rapid risk assessment, which determined that the public health risk for this outbreak is high at the regional level. This assessment took into consideration that, with eight million inhabitants, North Kivu is one of the most densely populated provinces in the country. North Kivu borders four other provinces (Ituri, South Kivu, Maniema and Tshopo), as well as Uganda and Rwanda. Moreover, the province has been experiencing intense insecurity and a deteriorating humanitarian crisis, with over one million internally displaced people and high rates of cross border movement to and from neighbouring countries.  "}, {"description": "\nOn 1 August 2018, the Ministry of Health of the Democratic Republic of the Congo declared a new outbreak of Ebola virus disease in North Kivu Province, in the eastern part of the country. North Kivu is among the most populated provinces in the country, shares borders with Uganda and Rwanda, and experiences conflict and insecurity, with over one million internally displaced people and migration of refugees to neighbouring countries."}, {"description": "\nOn 5 June 2018, a circulating vaccine-derived poliovirus type 2 (cVDPV2) outbreak was confirmed in Sokoto State, Nigeria. From 30 January through 23 May 2018, ten environmental samples collected from two collection sites all tested positive for genetically-related VDPV2 viruses. No associated cases of acute flaccid paralysis (AFP) have been detected with this cVDPV2. "}, {"description": "\nAs of 17 July 2018, a total of 19 Nipah virus (NiV) cases, including 17 deaths, were reported from Kerala State: 18 of the cases were laboratory-confirmed and the deceased index case was suspected to have NiV but could not be tested. The outbreak was localized to two districts in Kerala State: Kozhikode and Malappuram. No new cases or deaths have been reported since 1 June 2018 and, as of 30 July, human-to-human transmission of NiV has been contained in Kerala State. "}, {"description": "\nOn 28 July 2018, the North Kivu Provincial Health Division notified the Ministry of Health of the Democratic Republic of the Congo of a cluster of suspected acute haemorrhagic fever cases. On 1 August 2018, the Institut National de Recherche Biomédicale (INRB) in Kinshasa reported that four of six samples collected from hospitalised patients tested positive by GeneXpert automated PCR. These presumptive positive tests prompted an immediate escalation of response activities by the Ministry of Health, WHO and partners, and the declaration of the outbreak by the Minister of Health."}, {"description": "\nAs 42 days (two incubation periods) have passed since the last possible exposure to a confirmed Ebola virus disease case, on 24 July 2018, the Minister of Health, Dr Oly Ilunga announced the end of the outbreak in the Democratic Republic of the Congo. WHO Director-General, Dr Tedros Adhanom Ghebreyesus, and Regional Director for Africa, Dr Matshidiso Moeti, commends the country and partners in the response against the outbreak while urging them to extend this success to combatting other diseases in the Democratic Republic of the Congo."}, {"description": "\nIn the Democratic Republic of the Congo, three different circulating vaccine-derived poliovirus type 2 (cVDPV2) outbreaks have been detected in acute flaccid paralysis (AFP) cases. In February 2018, the government declared cVDPV2 to be a national public health emergency."}, {"description": "\nThe Ministry of Health and WHO continue to closely monitor the outbreak of Ebola virus disease in the Democratic Republic of the Congo. "}, {"description": "\nOn 21 May 2018, the regional polio reference laboratory reported to WHO the isolation of vaccine derived poliovirus type 1 (VDPV1) from a child with acute flaccid paralysis (AFP) in Lae, Morobe Province, Papua New Guinea. The onset of the child’s paralysis occurred on 24 April 2018.  "}, {"description": "\nThe Ministry of Health and WHO continue to closely monitor the outbreak of Ebola virus disease (EVD) in the Democratic Republic of the Congo. There is cautious optimism. Slightly over a month into the response, further spread of EVD has largely been contained. However, in spite of progress, there should be no room for laxity and complacency until the outbreak is controlled. The focus of operations remains on intensive surveillance and active case finding. "}, {"description": "\nOn 16 May 2018, Japan’s National International Health Regulations Focal Point (NFP) notified WHO of an ongoing outbreak of measles in Japan. On 20 March 2018, a traveller from overseas was diagnosed with measles in Okinawa prefecture, and thereafter additional cases of measles were reported from across the prefecture and later from other prefectures. In light of the situation, on 11 and 26 April 2018, the Ministry of Health, Labour and Welfare (MHLW) circulated two alert notices. The national trend in notifications and reports of new measles cases from Okinawa Prefecture have both declined in recent weeks (onset date of the most recent case in Okinawa was 10 May). Okinawa Prefecture officially declared the outbreak over on 11 June, after four weeks had passed since this last case. This report provides the latest information on the epidemiologic situation of measles in Japan, including outbreak cases in Okinawa Prefecture and the other cases, and indicates the need for continued vigilance."}, {"description": "\nOn 8 June 2018, the Ministry of Health (MoH) for Kenya confirmed an outbreak of Rift Valley fever. The first patient was admitted to a hospital in Wajir County in north-eastern Kenya on 2 June with fever, body weakness, and bleeding from the gums and mouth. The patient reported having consumed meat from a sick animal; the patient died the same day. On 4 June, two relatives of the index patient were admitted. Blood samples were collected and sent to the Kenya Medical Research Institute, one of which was confirmed positive for Rift Valley fever on 6 June. As of 16 June, a total of 26 human cases have been reported from Wajir (24 cases) and Marsabit (2 cases) counties, including seven confirmed cases and six deaths (case fatality ratio (CFR) = 23%); six patients have been discharged while one is still hospitalized. A high number of deaths and abortions among livestock, including camels and goats, has been reported in Garissa, Kadjiado, Kitui, Marsabit, Tana River, and Wajir counties. People living in these counties were reportedly consuming meat from dead and sick animals."}, {"description": "\nBetween 12 January through 31 May 2018, the National IHR Focal Point of The Kingdom of Saudi Arabia reported 75 laboratory confirmed cases of Middle East respiratory syndrome coronavirus (MERS_CoV), including twenty-three (23) deaths."}, {"description": "\nSince 18 May through 21 May 2018, the Mayo Oulo's Health Zone in Cameroon, reported three suspected cholera cases and no deaths in two health areas in Northern Cameroon, bordering Nigeria. These two health areas are Guirviza Health Area (n=2) and Doumo Health Area (n=1). "}, {"description": "\nSince the first Disease Outbreak News on 10 May 2018 through 12 June, the primary focus of the response to Ebola virus disease (EVD) in the Democratic Republic of the Congo has shifted from the urban areas of Equateur Province to remote and difficult to reach places. This shift has come after a series of concerted actions and effective measures implemented by the Ministry of Health, WHO and partners. "}, {"description": "\nFollowing the notification of an Ebola virus disease (EVD) outbreak in Equateur Province in the Democratic Republic of the Congo on 5 May 2018, WHO conducted a formal rapid risk assessment which determined that the public risk is high at the regional level."}, {"description": "\nIn Brazil, there is an ongoing measles outbreak. From 1 January through 23 May 2018, there were 995 reported cases (Amazonas State, n=611, and Roraima State n=384). Of these cases, 114 have been laboratory confirmed (30 in Amazonas and 84 in Roraima), including two deaths. Eighty three cases were discarded and 798 remain under investigation. "}, {"description": "\nSince the last Disease Outbreak News on 30 May 2018, two additional cases have been laboratory confirmed for Ebola virus disease (EVD) in the Democratic Republic of the Congo; both cases were reported from Iboko Health Zone. Recently available information has enabled the classification of some cases to be updated1 ."}, {"description": "\nIn response to the ongoing outbreak of Ebola in the Democratic Republic of the Congo, WHO in collaboration with the Government of the Democratic Republic of the Congo, the International Organization for Migration (IOM), Africa Centres for Disease Control and Prevention (Africa CDC) and other partners, has developed a comprehensive strategic response plan for points of entry. The aim of the plan is to avoid the spread of the disease to other provinces or at the international level. The plan includes mapping strategic points of entry and the locations of areas where travellers congregate and interact with the local population, and therefore are at risk of Ebola virus disease transmission based on population movement. The plan also includes implementing health measures at the identified points of entry/traveller congregation points, such as risk communication and community engagement, temperature checks, provision of hand hygiene and sanitation materials, and the development of alert, investigation and referral procedures. "}, {"description": "\nFrom 30 April through 30 May 2018, a total of 16 confirmed and suspected cases (one confirmed and 15 suspected cases) were reported to the Directorate of Control of Epidemic and Pandemic diseases (DLMEP). These cases were located in five districts of Cameroon: Njikwa Health district (n=6 suspected, n=1 confirmed) Akwaya Health District (n=6 suspected), Biyem-Assi Health District (n=1 suspected), Bertoua Health District (n=1 suspected), and Fotokol Health district (n=1 suspected)."}, {"description": "\nOn 19 May 2018, three deaths due to Nipah virus infection were reported in Kozhikode District, Kerala State, India. The three deaths occurred in a family cluster and a fourth death was subsequently reported in a health care worker who was involved in treatment of the family in the local hospital. "}, {"description": "\nSince the last Disease Outbreak News on 23 May 2018, six additional cases have been laboratory confirmed for Ebola virus disease in the Democratic Republic of the Congo. Recently available information has enabled the classification of some cases to be updated1 ."}, {"description": "\nOn 16 May 2018, the National IHR Focal Point of the United Arab Emirates (UAE) reported one (1) laboratory-confirmed case of Middle East Respiratory Syndrome (MERS-CoV) infection to WHO. "}, {"description": "\nOn 8 May 2018, the Ministry of Health (MoH) of the Democratic Republic of the Congo declared an outbreak of Ebola virus disease (EVD). This is the ninth outbreak of Ebola virus disease over the last four decades in the country, with the most recent outbreak occurring in May 2017 (Figure 1).  Additional information on this outbreak is available from situation reports in the links below. "}, {"description": "\nIn response to the ongoing outbreak of Ebola in Equateur Province, Democratic Republic of the Congo, WHO is working with the Ministry of Health, Gavi, the Vaccine Alliance, Médecins Sans Frontières (MSF), UNICEF and other partners including the Ministry of Health of Guinea, to conduct vaccination against Ebola for people at high risk of infection in affected health zones.  "}, {"description": "\nIn Somalia, a circulating vaccine-derived poliovirus type 3 (cVDPV3) has been confirmed, following isolation of this virus from four environmental samples collected between 8-22 March from two environmental sites in Waberi District, Banadir Province (Mogadishu). The detection of cVDPV3 is in addition to the earlier detection of circulating vaccine-derived poliovirus type 2 (cVDPV2) in the Horn of Africa; the virus was isolated from environmental samples collected from Mogadishu, Somalia and Nairobi, Kenya (reported in the DON on 9 March 2018)."}, {"description": "\nSince the last Disease Outbreak News on 14 May 2018, an additional five cases, including one laboratory-confirmed case from the city of Mbandaka, Wangata health zone, have been notified by the country’s Ministry of Health. Wangata health zone is one of three health zones in Mbandaka City, which has a population of approximately 1.5 million people. Recently available information has enabled the classification of some cases to be updated1."}, {"description": "\nSince the publication of the first Disease Outbreak News on the Ebola outbreak in Equateur province, Democratic Republic of the Congo on 10 May 2018, an additional seven suspected cases have been notified by the country’s Ministry of Health. Importantly, since the last update, cases have been reviewed and reclassified, and some discarded."}, {"description": "\nOn 8 May 2018, WHO was notified by the Ministry of Health of the Democratic Republic of the Congo of two confirmed cases of Ebola virus disease occurring in Bikoro health zone, Equateur province. "}, {"description": "\nIn South Africa, the current outbreak of listeriosis, a serious foodborne disease, that has affected the country since early 2017 is showing a downward trend after the food source was identified in early March 2018 (see previous DON), but additional cases are expected. Between 1 January 2017 through 24 April 2018, 1024 laboratory-confirmed listeriosis cases have been reported to the National Institute for Communicable Diseases (NICD) from all provinces. The majority of cases have come from three provinces: 601 (59%) from Gauteng, 128 (13%) from Western Cape and 73 (7%) from KwaZulu-Natal provinces, with the remaining cases coming from the other provinces in South Africa. The outcome of illness is known for 700 patients, of whom 200 (28.6%) of them died; this case fatality rate is comparable to other recorded listeriosis outbreaks worldwide. Most of the cases are persons who have higher risks for a severe disease outcome, such as neonates, pregnant women, the elderly and immunocompromised persons. In this outbreak, 42% of the cases are neonates who were infected during pregnancy or delivery."}, {"description": "\nOn 16 March 2018, WHO was notified by the International Health Regulations (2005) National Focal Point for France through the European Commission (EC) Early Warning and Response System (EWRS) about a sharp increase in the number of dengue cases reported in Réunion, France since the beginning of 2018. Réunion is a French overseas territory in the Indian Ocean."}, {"description": "\nFrom 1 January through 15 April 2018, 1849 suspected cases have been reported from 21 states (Abia, Adamawa, Anambra, Bauchi, Benue, Delta, Ebonyi, Edo, Ekiti, Federal Capital Territory, Gombe, Imo, Kaduna, Kogi, Lagos, Nasarawa, Ondo, Osun, Plateau, Rivers, and Taraba). Of these, 413 patients were confirmed with Lassa fever, nine were classified as probable 1422 tested negative and were classified as non-cases and for the five remaining suspect cases laboratory results are pending. Among the 413 confirmed and the nine probable Lassa fever cases, 114 deaths were reported (case fatality rate for confirmed cases is 25.4% and for confirmed and probable cases combined is 27%)."}, {"description": "\nOn 2 March 2018, the Australian National Focal Point (NFP) notified WHO of an outbreak of Listeria monocytogenes infection (listeriosis) associated with the consumption of rockmelons (cantaloupe) from a single grower."}, {"description": "\nThe ongoing cholera outbreak in Somalia started in December 2017. As of 18 March 2018, a total of 1613 cholera cases, including nine deaths (case fatality rate = 0.6%), have been reported from four regions: Hiraan, Banadir, Lower Juba and Middle Shabelle. "}, {"description": "\nIn South Africa, an outbreak of listeriosis, a serious foodborne disease, has been ongoing since the start of 2017. Between 1 January 2017 through 14 March 2018, 978 laboratory-confirmed listeriosis cases have been reported to the National Institute for Communicable Diseases (NICD) from all provinces.  The majority of cases have come from three provinces: 581 (59%) from Gauteng, 118 (12%) from Western Cape and 70 (7%) from KwaZulu-Natal provinces, with the remaining cases coming from the other provinces in South Africa. The outcome of illness is known for 674 patients, of whom 183 (27%) of them died; this case fatality rate is comparable to other recorded listeriosis outbreaks worldwide. Most of the cases are persons who have higher risks for a severe disease outcome, such as neonates, pregnant women, the elderly and immunocompromised persons. In this outbreak, 42% of the cases are neonates who were infected during pregnancy or delivery. "}, {"description": "\nFrom 1 January through 18 March 2018, 1495 suspected cases and 119 deaths have been reported from 19 states (Anambra, Bauchi, Benue, Delta, Ebonyi, Edo, Ekiti, Federal Capital Territory, Gombe, Imo, Kaduna, Kogi, Lagos, Nasarawa, Ondo, Osun, Plateau, Rivers, and Taraba). During this period 376 patients were confirmed, nine were classified as probable, 1084 tested negative and 26 are awaiting laboratory results (pending). Among the 376 cases classified as confirmed and nine classified as probable, 95 deaths were reported (case fatality rate for confirmed and probable cases = 24.7%). "}, {"description": "\nOn 20 March 2018, the National International Health Regulations focal point for the Netherlands notified WHO about a human infected with a new reassortant A(H1N2) of seasonal influenza viruses that was detected in the routine sentinel influenza surveillance for influenza-like illness and other acute respiratory infections in the Netherlands. The patient is a child aged less than two years old, who had onset of symptoms in early March 2018. He was seen by a general practitioner, but did not require hospitalization and has fully recovered."}, {"description": "\nOn 4 March 2018, the National IHR focal point of Oman reported one additional case of Middle East respiratory syndrome coronavirus (MERS-CoV). "}, {"description": "\nBetween 1 July 2017 and 28 February 2018, 723 confirmed human cases of yellow fever have been reported in Brazil, including 237 deaths; this number is higher than that reported for the same period of 2016/2017 (576 confirmed cases, including 184 deaths) (Figure 1). This increase is likely due to yellow fever virus circulating in areas of the country that have the highest concentrated population and which live in areas that yellow fever vaccination was not previously recommended. "}, {"description": "\nCirculation of vaccine-derived poliovirus type 2 (cVDPV2) has been confirmed in Somalia.  Three cVDPV2s strains were isolated from environmental samples collected on 4 and 11 January 2018, in Banadir province (Mogadishu). These latest isolates are genetically linked to cVDPV2 strains collected from environmental samples in the same province  on 22 October and 2 November 2017."}, {"description": "\nFrom 25 November 2017 through 23 February 2018, 1065 cases including 43 deaths (case fatality rate = 4%) have been reported from 32 out of 35 health zones in Kinshasa province. From 25 November 2017 through 15 February 2018, 177 stool specimens were collected for testing at the Institut National de Recherche Biomédicale (INRB). Out of the total stool specimens, 83 tested positive for Vibrio cholerae, 83 tested negative, and 11 are currently being analysed. "}, {"description": "\nFrom 1 January through 25 February 2018, 1081 suspected cases and 90 deaths have been reported from 18 states (Anambra, Bauchi, Benue, Delta, Ebonyi, Edo, Ekite, Federal Capital Territory, Gombe, Imo, Kogi, Lagos, Nasarawa, Ondo, Osun, Plateau, Rivers, and Taraba). During this period, 317 cases have been classified as confirmed and eight as probable, including 72 deaths (case fatality rate for confirmed and probable cases = 22%). A total of 2845 contacts have been identified in 18 states."}, {"description": "\nDuring the first four weeks of 2018, a rapid increase in the number of confirmed human cases of yellow fever was observed in the states of Rio de Janeiro, São Paulo, and Minas Gerais. From 1 July 2017 through 16 February 2018, 464 confirmed human cases of yellow fever have been reported in Brazil, including 154 deaths. Confirmed cases were reported in São Paulo (181 cases, including 53 deaths), Minas Gerais (225 cases, including 76 deaths), and Rio de Janeiro (57 cases, including 24 deaths) states and in the Federal District (1 fatal case). Unlike the previous seasonal period, the current seasonal period has been characterized by more cases reported in São Paulo and Rio de Janeiro states along with the occurrence of cases in areas near large cities."}, {"description": "\nFrom mid-December 2017 through 3 February 2018, the Ministry of Health (MoH) of Kenya reported 453 cases, including 32 laboratory-confirmed cases and 421 suspected cases, of chikungunya from Mombasa County. "}, {"description": "\nOn 3 January 2018, the Ministry of Health (MoH), Senegal notified WHO of a case of Rift Valley fever, a 52-year-old Korean man who was a resident of Gambia. The case was reported from a hospital in Dakar. "}, {"description": "\nOn 14 February 2018, the National Health and Family Planning Commission (NHFPC) of China notified the World Health Organization (WHO) of one case of human infection with avian influenza A(H7N4) virus. This is the first human case of avian influenza A(H7N4) infection to be reported worldwide."}, {"description": "\nOn 9 January 2018, a patient from Guinea with fever, neck pain, body pain and vomiting was admitted to a hospital in Ganta in Nimba County, Liberia. The patient was treated with Ribavirin until her death on 11 January 2018. The patient first experienced symptoms on 29 December 2017. Prior to hospitalization in Liberia, she sought medical care at a health facility in Diécké in N'Zérékore Region, Guinea where she was treated for typhoid and malaria. "}, {"description": "\nOn 27 October 2017, the Ministry of Health in Mozambique notified WHO of an outbreak of cholera. From 14 August 2017 through 11 February 2018, 1799 cases and one death (case fatality rate = 0.06%) of cholera were reported from the two provinces; Nampula (1580 cases) and Cabo Delgado (219 cases). Underreporting of the number of cases and deaths is likely. This outbreak has been confirmed by Rapid Diagnostic Tests and culture. "}, {"description": "\nBetween 9 December 2017 and 17 January 2018, the National IHR Focal Point of The Kingdom of Saudi Arabia reported 20 additional cases of Middle East Respiratory Syndrome (MERS), including nine deaths. In addition, one death from a previously reported case was reported to WHO."}, {"description": "\nFrom 1 July 2017 through 14 January 2018, 35 confirmed human cases of yellow fever were reported in Brazil (Figure 1), including 20 deaths and 145 suspected cases who are under investigation. In recent weeks, the number of confirmed human cases of yellow fever has tripled in Brazil, mainly in the states of São Paulo and Minas Gerais. Confirmed cases were notified in the states of São Paulo (20 cases, including 11 deaths), Rio de Janeiro (three cases, including one death), and Minas Gerais (11 cases, including seven deaths), and in the Federal District (one fatal case)."}, {"description": "\nDuring the week ending on 13 October 2017, the first identified case was admitted to a public hospital in Windhoek district, with signs and symptoms of hepatitis E. During the week ending on 8 January 2018, a total of 237 probable and confirmed cases have been seen at various health facilities in Windhoek district with the same signs and symptoms. All suspected patients tested negative for hepatitis A, B, and C. A total of 41 of the 237 cases were sent for further testing, and on 8 January 2018, the results showed 21 were IgM positive for hepatitis E. On 19 November 2017, there was one confirmed deceased case, a 26 year-old female, and four days prior to her death she had delivered a baby. The status of the baby is unknown. The majority of the cases were from Windhoek district, Khomas region. "}, {"description": "\nFrom 15 August 2015 through 7 January 2018, 33 421 cases including 542 deaths (case fatality rate = 1.62%) have been reported across all 26 regions of the United Republic of Tanzania (Tanzania mainland and Zanzibar). Tanzania mainland has reported 86% of the total cases in this outbreak. Children under five years old accounted for 11.4% of cases. Since the beginning of the outbreak over 7000 specimens have been tested for cholera and 47% were positive for Vibrio cholerae by culture.\r\n\r\n"}, {"description": "\nOn 2 January 2018, the National IHR Focal Point of Malaysia reported one case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV)."}, {"description": "\nOn 16 August 2019, Regional Health Authorities in Andalusia, Spain, reported an outbreak of listeriosis, caused by the bacteria Listeria monocytogenes (L. monocytogenes), associated with the consumption of a chilled roasted pork meat product manufactured in Spain by Magrudis Company Limited and sold under the brand name “La Mechá”. This outbreak was reported by Spanish Authorities to the World Health Organization, via the International Food Safety Authorities Network (INFOSAN), on 20 August 2019. On 23 August, a Food Safety Alert was issued by the Spanish Authorities, advising consumers to avoid any product sold under that brand and that a small amount of the implicated chilled roasted pork was also sold non-branded by another company. "}, {"description": "\nEbola virus disease (EVD) transmission in the Democratic Republic of the Congo continued to ease this past week, with 40 new confirmed cases reported in North Kivu and Ituri provinces; this is the lowest weekly incidence since March 2019. While these signs are promising, it remains too soon to tell if this trend will persist. Emerging hotspots continue to pose challenges in terms of accessibility, insecurity, and violence. Surveillance indicators highlight that public health risks of further spread remain very high."}, {"description": "\nIn Nigeria and West Africa, a cVDPV2 outbreak originating from Jigawa state, Nigeria, continues to spread.  In Ghana, cVDPV2 was isolated from an acute flaccid paralysis (AFP) case in Ando-Nyamanu, Chereponi district, Northern Region, bordering Togo.  The case was a two-year old girl who had experienced onset of paralysis on 27 July 2019. Stool samples were taken on 27 and 28 July 2019, and sent to the National Polio Laboratory at the Noguchi Memorial Institute for Medical Research for further laboratory investigations. The sample tested positive for cVDPV2 on 17 August 2019.   Sequencing of the sample from the AFP case revealed 25 nucleotide differences compared to the reference Sabin 2 and 6 nucleotides, with the closest sequencing match made with an AFP case originating from Jigsaw state, Nigeria from 2018. Earlier, a related cVDPV2 strain had been isolated from an environmental sample, collected on 11 June 2019, from Northern Region in Ghana.  Both isolated viruses were linked to an outbreak originating in Jigawa, Nigeria, in 2018. In the past, this same strain had spread within Nigeria, and internationally to the Republic of Niger, Benin, and Cameroon. "}, {"description": "\nThe intensity of Ebola virus disease (EVD) transmission in the North Kivu, South Kivu, and Ituri provinces remains substantial, with 57 new cases reported since the last EVD in the Democratic Republic of the Congo Disease Outbreak News Update on 29 August. While hotspots such as Beni Health Zone show signs of easing, new hotspots are emerging elsewhere. During the past 21 days, from 14 August through 4 September 2019, a total of 186 confirmed cases were reported, with the majority coming from the health zones of Beni (17%, n=31), Kalunguta (15%, n=28), Mandima (13%, n=24), and Mambasa (12%, n=22). Given the limited access and insecurity in the emerging clusters within Kalunguta, Mandima, and Mambasa health zones, the response activities have been somewhat hindered. "}, {"description": "\nThe Ebola virus disease (EVD) outbreak in North Kivu, South Kivu, and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity to the previous six weeks, with an average of 77 cases per week (Figure 1). In the past 21 days from 7 August through 27 August 2019, 66 health areas within 18 health zones reported new cases (Table 1, Figure 2). During this period, a total of 203 confirmed cases were reported, with the majority coming from the health zones of Beni (28%, n=57), Mandima (11%, n=22), and Kalunguta (11%, n=22). In addition, Mambasa continues to show signs of an emerging hotspot, with 16 reported cases in the past 21 days. The response continues to address these hotspots through early case detection and thorough investigation, strong contact identification and follow up, and engagement with the local communities.  "}, {"description": "\nFrom 1 through 31 July 2019, the National IHR Focal Point of Saudi Arabia reported 9 additional laboratory-confirmed cases of Middle East respiratory syndrome (MERS-CoV) infection and 4 associated deaths. The cases were reported from Riyadh (5 cases), Najran (3 cases), Al-Qassim (1 case) regions. There were no clusters of cases reported during this time period. "}, {"description": "\nOn 23 June 2019, a vaccine-derived poliovirus type 1 (VDPV1) was isolated from a two -year- old child with acute flaccid paralysis (AFP), with onset of paralysis on 22 May 2019 from Kayin state, Myanmar. Subsequently, on 11 July 2019, a genetically linked VDPV1 was isolated from the same state from a 5-year 6-month-old child with AFP, with date of onset of paralysis on 14 June, and it was classified as circulating VDPV1 (cVDPV1) on 12 July 2019. On 25 July 2019, cVDPV1 was isolated from a third AFP case from the same state, with date of onset of paralysis on 23 May 2019. Subsequently, on 19 August 2019, a fourth case of VDPV1 has been confirmed in a six-year-old child, with onset of paralysis on 23 July 2019. The child has no history of vaccination with OPV. In addition, the virus has also been isolated from seven healthy community contacts. These linked viruses have 25 to 31 nucleotide changes from Sabin 1. All cases and contacts are from Hpapun township of Kayin state, Myanmar."}, {"description": "\nThe Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity (Figure 1). While the last few weeks of the outbreak have been characterized by the geographic expansion of cases to new health zones, we continue to see high case numbers, sustained local transmission, and inter-health zone movement of cases both into and out of the hotspot areas of Beni, Mandima, and Butembo. In the past 21 days from 31 July through 20 August 2019, 69 health areas within 19 health zones reported new cases (Table 1, Figure 2). During this period, a total of 216 confirmed cases were reported, with the majority coming from the health zones of Beni (31%, n=66), Mandima (18%, n=38), and Butembo (8%, n=18). High risks of transmission are also associated with an emerging cluster in the city of Mambasa, which has reported 14 cases in the past 21 days. The response continues to  address these hotspots through early case detection and thorough investigation, strong contact identification and follow up, and engagement with the local communities."}, {"description": "\nThe Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity to recent weeks, with an average of 81 cases per week (range 68 to 91 cases per week) in the past six weeks (Figure 1). There are currently no confirmed cases of EVD outside of the Democratic Republic of the Congo."}, {"description": "\nThe Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity to recent weeks with an average of 86 cases per week (range 80 to 91 cases per week) in the past six weeks (Figure 1). There are currently no confirmed cases of EVD outside of the Democratic Republic of the Congo."}, {"description": "\nThe Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity to recent weeks, with an average of 85 cases per week (range 79 to 91 cases per week) in the past six weeks (Figure 1). There are currently no confirmed cases of EVD outside of the Democratic Republic of the Congo."}, {"description": "\nThe summaries below provide a situational update on circulating vaccine-derived poliovirus type 2 (cVDPV2) outbreaks in the WHO African and Eastern Mediterranean regions.  No wild poliovirus has been detected on the African continent since September 2016.  "}, {"description": "\nThe Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in Democratic Republic of the Congo is ongoing amidst a complex crisis, and we continue to observe sustained local transmission and a high number of cases. Most notably, Beni Health Zone accounted for over half of all new cases reported in the last three weeks, as well as a number of cases and contacts that travelled to other health zones. This is the second wave of the outbreak in Beni Health Zone, and it is larger in case numbers and longer in duration than the first. New healthcare worker and nosocomial infections continue to be reported in Beni and other affected health zones, despite substantial infection prevention and control by multiple agencies during the last wave of the outbreak; a total of 141 (5% of total cases) have been reported to date."}, {"description": "\nFrom 1 through 30 June 2019, the National International Health Regulations (IHR) Focal Point of Saudi Arabia reported 7 additional cases of Middle East respiratory syndrome (MERS-CoV) infection. These cases were from Al-Qassim (3 cases), Riyadh (2 cases), Madinah (1 death) and Eastern (1 case) regions. One of the newly reported cases is a health care worker, contact of a case included in the Disease outbreak news published on 16 July 2019 (Case no. 14). Two deaths were reported, one (Case no. 5) from the current reporting month, and a second death (Case no. 13) previously described as a case in the Disease outbreak news on 16 July 2019 . \r\n"}, {"description": "\nOn 17 July 2019, the Director-General convened the Emergency Committee under the International Health Regulations (IHR) to review the situation on the Ebola outbreak in the Democratic Republic of the Congo (DRC). It was the fourth time the Director-General convened the Committee for this event since the declaration of the outbreak in August 2018 (previous meetings were held in October 2018, April 2019, and June 2019). The Director-General accepted the Emergency Committee’s recommendation that the outbreak constitutes a Public Health Emergency of International Concern (PHEIC). The decision was based on the recent developments in the outbreak, including the geographical expansion of the virus. The declaration of the PHEIC is not a reflection on the performance of the response team but rather a measure that recognizes the possible increased national and regional risks and the need for intensified and coordinated action to manage them. The Committee and WHO do not recommend any restrictions on travel or trade, which can hamper the fight against Ebola by affecting the movement of people and supplies. Further information, including temporary recommendations advised by the Emergency Committee, is available in the statement, speech by WHO Director General, and news release."}, {"description": "\nFrom 1 through 31 May 2019, the National International Health Regulations (IHR) Focal Point of Saudi Arabia reported 14 additional cases of Middle East respiratory syndrome (MERS-CoV) infection, including five deaths. Of the 14 cases reported, four cases were associated with two separate clusters. Cluster 1 involved two cases (case no. 6 and case no. 7) living in the same household in Alkharj, Riyadh, and cluster 2 involved one patient (case no. 9) and one healthcare worker (case no. 11) in Riyadh.\r\n\r\n"}, {"description": "\nThe outbreak of Ebola virus disease (EVD) in North Kivu and Ituri provinces, Democratic Republic of the Congo continues this past week with a similar transmission intensity to the previous week. While the number of new cases continues to ease in former hotspots, such as Butembo, Katwa and Mandima health zones, there has been an increase in cases in Beni, and a high incidence of cases continues in parts of Mabalako Health Zone. In addition to these re-emerging hotspots, there are a large number of people with confirmed and probable infections moving to other health zones, with the greatest number coming from Beni Health Zone. The movement of cases causes the outbreak to spread to new health zones and re-emerge in health zones with previously controlled infections. Overall, this underscores the importance of robust mechanisms for listing and following up contacts and understanding the motivations for peoples’ decisions to move."}, {"description": "\nThe outbreak of Ebola virus disease (EVD) in North Kivu and Ituri provinces, Democratic Republic of the Congo continued with a steady transmission intensity this week. Indicators demonstrated the early signs of transmission easing in intensity in some major hotspots, such as Butembo and Katwa. The current hotspots are the health zones of Beni, Mabalako, and Mandima, with some cases being exported from these hotspot areas into unaffected health zones. There is a slight but notable increase in the number of new cases occurring in areas that previously had lower rates of transmission, such as the Komanda, Lubero, and Rwampara/ Bunia health zones. On 30 June, a case who had travelled overland from Beni was confirmed in Ariwara, more than 460 kilometres north of Beni, towards the borders with Uganda and South Sudan. This is the first confirmed case in this health zone, and a response team was deployed from Bunia to investigate and implement public health actions in Ariwara. Uganda and South Sudan have mobilized quickly, building on the preparedness efforts during the last months. Arua district in Uganda shares a border with Ariwara health zone, with high volume of trade and population movement. The Arua District Task Force in Arua mobilized on 2 July to agree on a plan of action, the Ministry of Health (MoH) immediately dispatched the National Rapid Response Team for needs assessment, and the vaccination team from Kasese was also dispatched to Arua district on 3 July to start vaccinating the front-line health workers. In South Sudan, WHO and the United Nations Office for the Coordination of Humanitarian Affairs (OCHA) convened a joint meeting with implementing partners on 2 July to plan and coordinate field missions. Joint teams were dispatched to Yei State on 3 July to support operational readiness activities."}, {"description": "\nOn 25 April 2019, the local administration in Larkana district was alerted by media reports of a surge in human immunodeficiency virus (HIV) cases among children in Ratodero Taluka, Larkana district, Sindh province, Pakistan. A screening camp was initially established at Taluka’s main hospital. Later, screening was expanded to other health facilities including selected Rural Health Centers (RHCs) and Basic Health Units (BHUs). HIV rapid test kits that were initially used were replaced with pre-qualified WHO test kits."}, {"description": "\nThe Ebola virus disease (EVD) outbreak in the North Kivu and Ituri provinces continues at a stable pace this week. Although response operations were temporarily interrupted in Beni following two days of insecurity in the surrounding areas, operations have largely resumed. However, in the town of Musienene, violent threats persist against healthcare workers (HCW) and local security forces providing assistance to the response efforts. Furthermore, response activities in Kambau health area, Manguredjipa health zone were also suspended following security incidents."}, {"description": "\nThis week saw a continued, gradual decrease in the number of new Ebola virus disease (EVD) cases from the hotspots of Katwa and Butembo compared to the previous weeks. However, these encouraging signs are offset by a marked increase in case incidence in Mabalako Health Zone, and especially in Aloya Health Area (Figure 1). While the spread of EVD to new geographic areas remains low, in the health zones of Bunia, Lubero, Komanda and Rwampara, recent reintroduction events illustrate the high risks in previously affected areas. Along with the rise in cases in Mabalako, there was also an accompanying increase in healthcare worker (HCW) and nosocomial infections. These findings highlight the ongoing need to comprehensively strengthen the infection  prevention and control measures in the various healthcare facilities operating in these areas. The occurrence of EVD infections in these health areas also  place a strain on the already limited security resources needed to facilitate access for effective response activities to continue."}, {"description": "\nThe Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo (DRC) continues to show a decrease in the number of new cases in hotspots such as Katwa, Beni and Kalunguta health zones. However, in other areas such as Mabalako and Butembo, moderate rates of transmission continue. With ongoing EVD transmission within communities in 12 health zones in North Kivu and Ituri provinces, factors such as persistent delays in case detection, approximately a third of cases dying outside of Ebola treatment or transit centres, and high population mobility, pose a high risk of geographical spread both within the DRC and to neighbouring countries. This was highlighted by the recent exportation of cases to Uganda – the first confirmed cases detected outside of North Kivu and Ituri province since the onset of the outbreak over 10 months ago. For more information, please see Disease Outbreak News on EVD in Uganda "}, {"description": "\nOn 11 June 2019, the Ugandan Ministry of Health (MoH) has confirmed a case of Ebola Virus Disease (EVD) in Kasese district, Uganda. The patient is a 5-year-old child from the Democratic Republic of the Congo who travelled with his family from Mabalako Health Zone in Democratic Republic of the Congo after attending, on 1 June 2019, the funeral of his grandfather (confirmed EVD case on 2 June 2019). On 10 June 2019, the child and the family entered the country through Bwera border post and sought medical care at Kagando hospital where health workers identified Ebola as a possible cause of illness. The child was transferred to Bwera Ebola Treatment Unit (ETU) for management. The confirmation of Ebola Virus was made on 11 June 2019 at the Uganda Virus Research Institute (UVRI), and the child has deceased in the early hours of 12 June 2019. Two other suspected cases, a 50-year-old female (grandmother of the first case) and 3-year-old male (younger brother of the first case) part of the family members who travelled together with the first confirmed child were also admitted in the same ETU and were confirmed for EVD by UVRI on 12 June 2019. The 50 year-old-female died during the night between 12 and 13 June. 27 other contacts have been identified and are being monitored. Healthcare workers from both health care facilities where the child was treated have been previously vaccinated."}, {"description": "\nOn 23 May 2019, WHO received notification through the Global Polio Laboratory Network (GPLN) of the detection of circulating vaccine-derived poliovirus type 2 (cVDPV2) from an environmental sample collected on 20 April 2019 in a hospital in Northern Cameroon which borders Borno state in Nigeria and Chad.  In this region, the vaccine coverage in 2018 for inactivated poliovirus vaccine (IPV1) and oral poliovirus vaccine (OPV3) was 73% and 72% respectively. The virus was detected in an environmental sample only – no associated cases of paralysis have been detected so far."}, {"description": "\nAs the Ebola virus disease (EVD) outbreak surpasses the 2000 case mark, indicators over the past two weeks provide early signs of an easing of the transmission intensity. This follows a period of improved security and therefore access to communities, allowing response teams to operate more freely. A total of 88 confirmed cases were reported each week for the past two epidemiological weeks, down from a peak of 126 cases per week observed in April. Declines in the incidence of new cases have been most apparent in hotspots such as Katwa, Mandima and Beni health zones. Concurrently, improvements in the proportion of cases among contacts registered prior to onset (up from 30% three weeks ago to 55% last week), and a lower proportion of cases resulting from transmission within community health facilities (from 31% during the first week of April 2019 to 9% during the last week of May 2019), are encouraging. Nevertheless, both indicators are below where we would aim to be. The outbreak continues to be contained within 12 active health zones in North Kivu and Ituri provinces. "}, {"description": "\nA decline in the number of confirmed Ebola virus disease (EVD) cases has been reported this week (22 to 28 May). Over the past seven days, a total of 73 new confirmed cases were reported compared to the previous where 127 new confirmed cases were reported. This should be interpreted with caution given the complex operating environment and fragility of the security situation. Katwa, one of the epicenters of the outbreak, reported fewer cases this week and other health zones such as Mabalako, Kalunguta and Mandima have also seen a decline in case reporting. Active transmission was reported in 14 of the 22 health zones that have been affected to date. Other initial encouraging findings such as a lower proportion of reported nosocomial infections, a lower proportion of community deaths and a higher proportion of registered contacts at case detection have also been reported. Weekly fluctuations in these indicators have been reported in the past and uncertainties remain with regards to the ability of the surveillance system to identify all new cases in areas faced with ongoing insecurity. Operations are still regularly hampered by security issues, and the risk of national and regional spread remains very high."}, {"description": "\nOn 9 May 2019, the Global Polio Laboratory Network (GPLN) notified WHO of the detection of wild poliovirus type 1 (WPV1) from an environmental sewage sample collected on 20 April 2019 in Konarak district, Sistan-Baluchistan province, Islamic Republic of Iran. The virus was detected in an environmental sample only, and to date, no associated cases of paralysis have been detected. \r\n"}, {"description": "\nAlthough this past week continues to bear witness to a steady rise in the number of Ebola virus disease (EVD) cases in the Democratic Republic of the Congo, the overall security situation has allowed for the resumption of most response activities. While no major insecurity incidents have occurred, outbreak response teams, local healthcare workers, and community members cooperating with response efforts, are increasingly subjected to threats made against them by armed groups present in hotspot areas such as Katwa and Butembo. These threats are often disseminated through leaflets or direct intimidation. Armed groups’ presence, activities and increasing direct threats against response teams continue to be reported in other EVD affected areas, in particular Lubero, Masereka, Mabalako, Kalunguta, and Vuhovi, resulting in some healthcare workers being unwilling to don personal protective equipment or perform critical Infection Prevention Control (IPC) measures out of fear of violence being levied against them or the healthcare facilities where they operate. "}, {"description": "\nOn 16 March 2018, WHO was notified by the National International Health Regulations (IHR) Focal Point of France, through the European Commission Early Warning and Response System, of an increase in the number of dengue cases reported on La Réunion Island, France, since the beginning of 2018."}, {"description": "\nFrom 9 through 30 April 2019, the National International Health Regulations (IHR) Focal Point of Saudi Arabia reported nine additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including three deaths. Of the nine cases reported, five were associated with ongoing clusters in three cities. Three cases (including one death) were reported in Alkhafji city in the Eastern region of Saudi Arabia, one case in Alderb city in Jazan region and one case in Alkharji city in Riyadh region of Saudi Arabia. "}, {"description": "\nAlthough the security situation has subsided mildly into an unpredictable calm, the transmission of Ebola virus disease (EVD) continues to intensify in North Kivu and Ituri provinces with more than 100 confirmed cases reported this week."}, {"description": "\nOn 9 May 2019, the Ministry of Health (MOH) in Singapore notified WHO of one laboratory-confirmed case of monkeypox. The case-patient is a 38 year old Nigerian man who arrived in Singapore on 28 April 2019 and attended a workshop from 29-30 April. Prior to his travel to Singapore, he had worked in the Delta state in Nigeria, and had attended a wedding on 21 April 2019 in a village in Ebonyi State, Nigeria."}, {"description": "\nOn 4 January 2019, the National IHR Focal Point for France informed WHO of five human autochthonous cases of Rift Valley Fever (RVF) diagnosed on Mayotte Island through the Early Warning and Response System of the European Union. The dates of symptom onset ranged from 22 November to 31 December 2018. "}, {"description": "\nFrom 1 March through 8 April 2019, the National International Health Regulations (IHR) Focal Point of Saudi Arabia reported 45 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 13 deaths. Of the 45 cases reported, nine cases, including one death, were linked to the outbreak in Wadi Aldwasir city."}, {"description": "\nThe Ebola virus disease (EVD) outbreak response this past week continues to be hampered by insecurity. On 3 May in Katwa, a Safe and Dignified Burial (SDB) team was violently attacked following the completion of a burial for a deceased EVD case. In Butembo and surrounding health zones, response activities were repeatedly halted due to a number of serious security incidents taking place from 4-6 May. On 8 May, a group of over 50 armed militia infiltrated the city centre. Security forces repelled the attack following intense gunfire in close proximity to staff accommodations. Although activities resumed on 9 May, after almost five consecutive days of suspension, threats of further attacks against EVD response teams and facilities remain prevalent."}, {"description": "\nFrom 1 January through 30 April 2019, the Ministry of Health in Tunisia responded to a large measles outbreak in the country. A total of 3 141 suspected cases, of which 909 (28.9%) were laboratory confirmed and 1 236 (39.4 %) epidemiologically linked cases including 30 deaths (case fatality ratio=1.0 %), have been reported in all of the 24 governorates (range 1 – 1 274). The majority of cases were reported from Kasserine (1 274 cases) and Sfax (212 cases) governorates. In April 2019, four additional governorates were particularly affected with 155, 116, 93 and 69 cases reported from Kairouan, Tunis, Sousse and Nabeul respectively."}, {"description": "\nGlobally, between 2016 and 2017, the number of reported measles cases increased by 31%, while in the WHO Western Pacific Region (WPR), the total number of cases reported decreased by 82% during the same period. However, there was an increase in cases reported in WPR, from 11 118 in 2017 to 26 163 cases in 2018. A resurgence of measles cases has been seen in all WHO Regions. An unusually high number of cases reported from countries and areas of the WPR in 2019 have been reported from: 1) several countries/areas where measles has been eliminated due to importation-related outbreaks; and 2) endemic countries such as the Philippines which has ongoing measles outbreak. In WPR, currently nine countries and areas (Australia, Brunei Darussalam, Cambodia, Hong Kong SAR (China), Japan, Macao SAR (China), New Zealand, the Republic of Korea, and Singapore) are verified by the Regional Verification Commission for Measles Elimination as having interrupted endemic measles virus transmission for more than 36 months."}, {"description": "\nIn the first two months of 2019, 34 300 measles cases have been reported in 42 countries of the WHO European Region, including 13 measles-related deaths in three countries (Albania, Romania and Ukraine). The majority of cases are reported in Ukraine, with more than 25 000 cases (>70%)1."}, {"description": "\nThe operating environment has become increasingly insecure and socio-politically complex. Insecurity remains a major impediment to ensuring timely response interventions in the affected communities. Ebola virus disease (EVD) response activities in Butembo and Katwa remained limited; however, these are gradually resuming following a comprehensive reinforcement of security measures and community engagement efforts. The overall security situation, nevertheless, remains volatile. While no significant injuries or damages are reported this week, access and activities in parts of Mandima, Masereka, Kalunguta and Vuhovi, remain irregular due to the presence of armed groups and other security concerns. New EVD cases are expected to continue to increase, in tandem with incidents of insecurity in these hotspot areas over the coming weeks, placing significant strain on response teams and the security resources available to secure their movements. "}, {"description": "\nOn 9 February 2019, the government of Congo officially declared an outbreak of chikungunya virus disease."}, {"description": "\nThis past week witnessed a notable escalation of security incidents surrounding the Ebola virus disease (EVD) response efforts. On 19 April, an attack on a hospital in Katwa by armed militia resulted in the tragic death of Dr Richard Mouzoko Kiboung, a WHO epidemiologist, and the injury of two other healthcare workers. To ensure the safety of all outbreak responders, Ebola response activities have been temporarily halted in some high-risk health areas until security measures can be reinforced. "}, {"description": "\nFrom 14 February through 31 March 2019, the National IHR Focal Point of Saudi Arabia reported 22 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including four deaths, associated with the outbreak in Wadi Aldwasir. Of the 22 cases, 19 were reported from Wadi Aldwasir city including two healthcare workers. The remaining three cases, which are epidemiologically linked to the outbreak, were healthcare workers from a hospital in Khamees Mushait city, Asir region."}, {"description": "\nThe incidence of Ebola virus disease (EVD) cases in the Democratic Republic of the Congo continued to increase this week; however, it remained confined to a limited geographical area within North Kivu and Ituri provinces. This recent trend is likely attributable, in part, to past and ongoing security issues, unrest amongst certain local populations, and lingering community mistrust towards outbreak response teams. Improved case detection and response activities have been observed in previously inaccessible hotspots. "}, {"description": "\nIn Brazil, seasonal increases of yellow fever have historically occurred between December and May.  During the 2016-2017 and 2017-2018 seasons, the number of yellow fever cases was much larger than in previous years (Figures 1 & 2).  The increase in cases was partly due to a geographical expansion of the areas affected by yellow fever to include areas previously considered risk-free (Figure 3).  "}, {"description": "\nThe rise in number of Ebola virus disease (EVD) cases observed in the North Kivu provinces of the Democratic Republic of the Congo continues this week. During the last 21 days (20 March to 9 April 2019), 57 health areas within 11 health zones reported new cases; 40% of the 141 health areas affected to date (Table 1 and Figure 2). During this period, a total of 207 probable and confirmed cases were reported from Katwa (83), Vuhovi (41), Mandima (29), Beni (21), Butembo (15), Oicha (8), Masereka (4), Lubero (2), Musienene (2), Kalunguta (1), and Mabalako (1)."}, {"description": "\nThis past week saw a marked increase in the number of Ebola virus disease (EVD) cases in the Democratic Republic of the Congo. During the last 21 days (13 March to 2 April 2019), 57 health areas within 12 health zones reported new cases; 42% of the 135 health areas affected to date (Table 1 and Figure 2). During this period, a total of 172 confirmed cases were reported from Katwa (50), Vuhovi (34), Mandima (28), Masereka (18), Beni (13), Butembo (12), Oicha (8), Kayna (3), Lubero (3), Kalunguta (1), Bunia (1) and Musienene (1). WHO and partners will continue to adapt our strategies and strengthen response efforts to limit the further spread of EVD in these health areas."}, {"description": "\nFrom 1 through 28 February 2019, the National IHR Focal Point of Saudi Arabia reported 68 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 10 deaths. Of the 68 MERS cases reported in February, 19 cases occurred in cities other than Wadi Aldwasir. "}, {"description": "\nThe ongoing Ebola virus disease (EVD) outbreak in the North Kivu and Ituri provinces saw a rise in the number of new cases this past week. At this time, response teams are facing daily challenges in ensuring timely and thorough identification and investigation of all cases amidst a backdrop of sporadic violence from armed groups and pockets of mistrust in some affected communities. Despite this, progress is being made in areas such as Mandima, Masereka and Vuhovi, where response teams are gradually able to access once again and acceptance by the community of proven interventions to break the chains of transmission is observed. "}, {"description": "\nThe Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces has recently shown an increase in the number of cases reported by week, after many weeks of overall decline (Figure 1). This rise is not unexpected and, in part, likely a result of the increased security challenges, including the recent direct attacks on treatment centers, and pockets of community mistrust, which slowed some response activities in affected areas for a few days."}, {"description": "\nThe public health response to the Ebola virus disease (EVD) outbreak continues to make gains. During the last 21 days (20 February – 12 March 2019), no new cases have been detected in 10 of the 20 health zones that have been affected during the outbreak (Figure 1). There has also been fewer new cases observed over the past five weeks compared to January 2019 and earlier in the outbreak (Figure 2)."}, {"description": "\nThe Ebola virus disease (EVD) outbreak is continuing with moderate intensity. Katwa and Butembo remain the major health zones of concern, while small clusters continue simultaneously in some geographically dispersed locations. During the last 21 days (13 February – 5 March 2019), 76 new confirmed and probable cases have been reported from 31 health areas within nine health zones (Figure 1), including: Katwa (44), Butembo (17), Mandima (6), Masereka (3), Kalunguta (2), Beni (1), Vuhovi (1), Kyondo (1), and Rwampara (1). The emerging cluster in Mandima health zone is occurring in a previously unaffected village, with five of the recent cases epidemiologically linked and the sixth case likely exposed in Butembo; nonetheless, there remains a high risk of further spread. Similarly, recent cases (two confirmed and one probable) in Masereka stem from a Butembo chain of transmission. These events highlight the importance for response teams to remain active across all areas, including those with lower case incidence, to rapidly detect new cases and prevent onward transmission."}, {"description": "\nOn 12 February 2019, the Pan American Health Organization / World Health Organization (PAHO/WHO) received a report regarding surgical site infections caused by antibiotic-resistant Pseudomonas aeruginosa after invasive procedures performed in Tijuana, Mexico. As of 11 February, a total of 20 cases, 16 confirmed and 4 suspected, have been identified in nine states in the United States."}, {"description": "\nBetween 12 and 18 February 2019, the National IHR Focal Point of Oman reported eight additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Four cases were reported from South Sharquia governorate, and four cases were reported from North Batinah governorate where a MERS-CoV cluster was recently identified. Details of the additional eight cases can be found in the attached excel sheet."}, {"description": "\nThe Ebola virus disease (EVD) outbreak is continuing with moderate intensity. Katwa and Butembo remain the major health zones of concern, while simultaneously, small clusters continue to occur in various geographically dispersed locations. During the last 21 days (6 – 26 February 2019), 77 new cases have been reported from 33 health areas within nine health zones (Figure 1), including: Katwa (45), Butembo (19), Vuhovi (4), Kyondo (3), Kalunguta (2), Oicha (1), Beni (1), Mandima (1), and Rwampara (1)."}, {"description": "\nOn 12 February, a circulating vaccine-derived poliovirus type 1 (cVDPV1) has been confirmed in Papua province, Indonesia. Two genetically-linked VDPV1 viruses were isolated from a child with acute flaccid paralysis (AFP) with onset of paralysis on 27 November 2018 and in a healthy community contact, a child whose stool sample was collected on 24 January 2019. The location of this healthy child, with the VDPV isolation, is in a remote village, approximately 3–4 km away from the AFP case with onset of paralysis on 27 November 2018. Even though this province shares a border with Papua New Guinea, this outbreak is not linked to the cVDPV1 outbreak currently affecting its neighbouring country. "}, {"description": "\nOn 6 February 2019, the National IHR Focal Point of The Kingdom of Saudi Arabia notified WHO of an ongoing outbreak of MERS-CoV infection in Wadi Aldwasir city and one of its hospitals (referred to as Hospital A). Between 29 January and 13 February 2019, 39 cases of MERS-CoV infection, including four deaths, were reported. At the time of writing, this outbreak remains ongoing. Human-to-human transmission has occurred between the index patient and health care workers, patients in the emergency department and intensive care unit (ICU) of Hospital A, and from patients to household contacts. As of 13 February, nine health care workers have been infected. Descriptions of the outbreak are based on information WHO has received as of 13 February 2019; further updates will be provided as they become available."}, {"description": "\nThe Ebola virus disease (EVD) outbreak is continuing with moderate intensity. Katwa and Butembo remain the major health zones of concern, while simultaneously, small clusters continue to occur in various geographically dispersed locations. During the last 21 days (30 January – 19 February 2019), 79 new cases have been reported from 40 health areas within 12 health zones (Figure 1), including: Katwa (46), Butembo (15), Kyondo (4), Vuhovi (4), Kalunguta (2), Oicha (2), Biena (1), Mabalako (1), Manguredjipa (1), Masereka (1), Mutwanga (1), and Rwampara (1).1 "}, {"description": "\nOn 26 June 2018, an outbreak of circulating vaccine-derived poliovirus type 1 (cVDPV1) was declared in Papua New Guinea following laboratory confirmation of cVDPV1 isolation in two healthy community contacts of the index case. Since the declaration, a total of 26 confirmed cVDPV1 cases have been reported in the following nine provinces: Eastern Highlands (six), Enga (five), East Sepik (four), Madang (three), Morobe (three), Jiwaka (two), Gulf (one), Southern Highlands (one), and National Capital District (NCD) (one). The last laboratory-confirmed case reported having experienced the onset of paralysis in late October 2018. Environmental surveillance continues on a bimonthly basis in Port Moresby and Lae to complement active acute flaccid paralysis (AFP) case search efforts. "}, {"description": "\nFrom 1 January through 31 January 2019, the International Health Regulations (IHR) National Focal Point of Saudi Arabia reported fourteen additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including three deaths. Details of these cases can be found by following the link to a separate document after this paragraph. Of the 14 cases reported in January, eight are from three separate clusters of cases. Cluster 1 involves three cases (listed as cases 1, 2 and 3) in Riyadh Province and cluster 2 involves two cases (listed as cases 4 and 5) in the city of Jeddah. Cluster 3 involves three cases (listed as cases 11, 13 and 14) in the city of Wadi Aldwaser and is currently ongoing. More details regarding the outbreak in Wadi Aldwaser and the implementation of interventions by the Ministry of Health (MoH) in Saudi Arabia will be provided in the next update."}, {"description": "\nFrom 1 January through 10 February 2019, 327 cases of Lassa fever (324 confirmed cases and three probable cases) with 72 deaths (case fatality ratio = 22%) have been reported across 20 states and the Federal Capital Territory, with the majority of cases being reported from Edo (108) and Ondo (103) states. Twelve cases have been reported among healthcare workers in seven states – Edo (4), Ondo (3), Ebonyi (1), Enugu (1), Rivers (1), Bauchi (1) and Benue (1) including one death in Enugu. "}, {"description": "\nDespite slightly fewer cases reported during the past week (Figure 1), current epidemiological indicators highlight that the Ebola virus disease (EVD) outbreak is continuing with moderate intensity. Katwa and Butembo remain the major health zones of concern, while simultaneously, small clusters continue to occur in various geographically dispersed regions. During the last 21 days (23 January – 12 February 2019), 97 new cases have been reported from 13 health zones (Figure 2), including: Katwa (59), Butembo (12), Beni (7), Kyondo (4), Oicha (4), Vuhovi (3), Biena (2), Kalunguta (2), Komanda (1), Manguredjipa (1), Mabalako (1), Masereka (1), and Mutwanga (1).1 The recent case reported in the Komanda health zone was a resident of Katwa who was exposed to the virus, and subsequently travelled to both Bunia and Komanda. This case comes one month after the last reported case in Ituri Province; underscoring the high risks of reintroduction to previously affected areas, as well as the potential for spread to new ones. "}, {"description": "\nBrazil is currently in the seasonal period for yellow fever, which occurs from December through May. The expansion of the historical area of yellow fever transmission to areas in the south-east of the country in areas along the Atlantic coast previously considered risk-free led to two waves of transmission (Figure 1). One during the 2016–2017 seasonal period, with 778 human cases, including 262 deaths, and another during the 2017–2018 seasonal period, with 1376 human cases, including 483 deaths. "}, {"description": "\nFrom 27 January and 31 January 2019, the International Health Regulations (IHR) National Focal Point of Oman reported five cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. All five laboratory confirmed cases are females from the same family and range in age from 30-59 years.  The source of infection in this cluster is under investigation in Oman and four of the five cases appear to be secondary cases resulting from human-to-human transmission. While all cases did not report direct contact with dromedary camels, they resided on a farm where dromedary camels and other animals were kept. The Ministry of Agriculture is testing the dromedary camels. Details of these five cases can be found in a separate document (see link below)."}, {"description": "\nThe Ebola virus disease (EVD) in the Democratic Republic of the Congo continues with relatively high numbers of cases reported in recent weeks (Figure 1), and some encouraging signs. Katwa and Butembo health zones remain the epicentres of the outbreak, reporting 71% of cases in the last three weeks, with smaller clusters continuing to occur concurrently across a geographically dispersed area."}, {"description": "\nOn 3 January 2019, the International Health Regulations (IHR) National Focal Point of Jamaica notified WHO of an increase in dengue cases in Jamaica. "}, {"description": "\nThe Ministry of Health (MoH), WHO and partners continue to respond to an outbreak of Ebola virus disease (EVD), despite persistent challenges around security and community mistrust impacting response measures. Relatively high numbers of cases were reported in recent weeks (Figure 1), mostly driven by the outbreak in Katwa Health Zone; the current focus of large scale response activities. Smaller clusters continue to be reported beyond Katwa Health Zone, including from Beni and Oicha; however, teams have quickly and systematically responded to these clusters to prevent onward transmission and guard against further geographical expansion of the outbreak. Teams are also working actively to strengthen community trust and participation in all affected areas. "}, {"description": "\nOn 7 January 2019, the International Health Regulations (IHR) National Focal Point for the United Kingdom of Great Britain and Northern Ireland notified WHO about two cases of extensive drug resistant (XDR) Neisseria gonorrhoeae infection diagnosed in the United Kingdom."}, {"description": "\nOn 17 January 2019, two genetically-linked circulating vaccine-derived poliovirus type 2 (cVDPV2) isolates were reported from Molumbo district, Zambezia province, Mozambique. The first one, was from an acute flaccid paralysis (AFP) case with onset of paralysis on 21 October 2018, a six-year old girl with no history of vaccination, and the second isolate was from a community contact of the first case, a child aged one-year old."}, {"description": "\nThe Ministry of Health (MoH), WHO and partners have continued to face challenges in the containment and control of the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. The number of reported cases increased during recent weeks, most notably from the Katwa health zone where response teams have faced pockets of community mistrust. The outbreak has also extended southwards to Kayina health zone, a high security risk area. Teams are working actively to build community trust and scale up response activities around these new clusters.  "}, {"description": "\nOn 19 December 2018, the Argentinian Ministry of Health and Social Development issued an epidemiological alert regarding an increase in cases of hantavirus pulmonary syndrome (HPS) in Epuyén, Chubut Province. Between 28 October 2018 – 20 January of 2019, a total of 29 laboratory-confirmed cases of HPS, including 11 deaths have been reported in Epuyén, Chubut Province. Epuyén has a population of approximately 2 000 persons, and Chubut Province is located in Patagonia in southern Argentina."}, {"description": "\nThe Ministry of Health (MoH), WHO and partners continue to respond to the ongoing Ebola virus disease (EVD) outbreak in one of the most complex settings possible. A high number of cases are still being reported, most notably from the metropolitan areas of Katwa Health Zone during the past week. The decline in case incidence has continued in Beni; a positive indication of how effective the response can be despite multiple challenges. "}, {"description": "\nWHO is supporting the Ministry of Public Health of Madagascar to respond to an unusually large measles outbreak. Madagascar last experienced measles outbreaks in 2003 and 2004, with reported number of cases at 62 233 and 35 558, respectively. Since then, the number of reported cases had sharply declined until the current outbreak. From 4 October 2018 to 7 January 2019, 19 539 measles cases and 39 “facility-based” deaths (case fatality ratio: 0.2%) have been reported by the Ministry of Public Health (MoH) of Madagascar. Cases were reported from 66 of 114 total districts in all 22 regions of Madagascar. Among the 19 539 measles cases, 375 have been laboratory confirmed (all are IgM+) and 19 164 were confirmed by epidemiological link.  Cases confirmed by epidemiological link are those who presented clinical symptoms based on the case definition and had been in contact with another laboratory confirmed or epidemiologically linked case. The outbreak has spread to densely populated urban cities including Toamasina, Mahajanga, Antsirabe, Toliara and the capital city Antananarivo.  Most cases were reported from Analamanga (61%) and Boeny (20%) regions. The highest attack rates were observed in Antananarivo-Renivohitra district (714 per 100 000 inhabitants), and Ambato-Boina district (668 per 100 000 inhabitants), in Analamanga and Mahajanga regions, respectively. These rates are considerably higher compared to the national attack rate of 108 per 100 000 inhabitants. "}, {"description": "\nFrom 1 December 2018 through 31 December 2018, the International Health Regulations (IHR) National Focal Point of Saudi Arabia reported five additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Details of these cases can be found in a separate document (see link below). "}, {"description": "\nWHO and partners continue to respond to the ongoing Ebola virus disease (EVD) outbreak in one of the most complex settings possible. A decline in case incidence has been seen in Beni, the former epicentre. This is a strong positive indication of how effective the response can be despite multiple challenges. However, in Beni and elsewhere, trends must be interpreted cautiously, as delayed detection of cases is expected following recent temporary disruption in response activities due to insecurity. Nevertheless, WHO and partners remain committed, under the government’s leadership and through collaboration across agencies, to addressing challenges and ending the outbreak. "}, {"description": "\nOn 22 November 2018, the World Health Organization was informed of a cluster of suspected Yellow fever (YF) cases and deaths in Edo State, Nigeria. Edo State is located less than 400km from Lagos on a dense population movement axis between Lagos and South-Eastern Nigeria. Edo State is also a known endemic area for Lassa fever – which was initially suspected as causing the outbreak. From 22 September through 31 December 2018, a total of 146 suspected, 42 presumptive positive, and 32 confirmed cases, including 26 deaths (presumptive case fatality rate: 18%), have been reported across 15 of 18 Local Government Areas (LGAs) in Edo State (figure 1). "}, {"description": "\nAs of October 2018, genetically-linked circulating vaccine-derived poliovirus type 2 (cVDPV2) isolates were detected in two cases from Haut-Katanga province (Mufunga-Sampwe district) in the Democratic Republic of the Congo. The first case was a 11-year old child who experienced onset of acute flaccid paralysis (AFP) on 6 October. The second case was a 29-month old child who experienced onset of symptoms on 7 October, and is a known contact of the first case. The isolated viruses are a new emergence and unrelated to previously-detected cVDPV2s affecting the country.  This is the fourth distinct outbreak of cVDPV2 detected in the country since June 2017.  In total, 42 cVDPV2 cases have now been confirmed since detection of the first outbreak in June 2017, 20 cases of which were detected in 2018."}, {"description": "\nThe Panama Ministry of Health has reported an increase in cases of hantavirus infection in Los Santos Province, Republic of Panama, to the Pan American Health Organization / World Health Organization (PAHO/WHO). Between 1 January and 22 December 2018, a total of 103 confirmed cases of hantavirus have been reported at the national level, 99 of which were reported in Los Santos Province. In Los Santos Province, 51 cases were classified as hantavirus fever1 (HF) without pulmonary syndrome and 48 cases were classified as hantavirus pulmonary syndrome2 (HPS), including four deaths. "}, {"description": "\nThe response by WHO and partners to the ongoing Ebola virus disease (EVD) outbreak continues despite disruptions to key services due to security incidents taking place in Beni and Butembo during the recent election on 30 December 2018. In order to ensure the safety of all staff deployed, as a precautionary measure, operations were scaled back for a few hours on election day. All normal operations have been fully restored as of 1 January 2019. After an intensification of field activities in early December, notable improvements can be observed in many areas, notably a decrease in cases in Beni. However, hard-earned progress could still be lost to rebound levels of transmission resulting from prolonged periods of insecurity hampering containment efforts. \r\n"}]