[{"description": "\nOn 16 December 2015, the Ministry of Health (MoH) of Honduras reported two (2) autochthonous cases of Zika virus infection. Both cases are male and residents of the southern area of Honduras. The cases were identified through active surveillance, and laboratory-confirmed by reverse transcription polymerase chain reaction (RT-PCR). The MoH called on the public to continue prevention and control activities, including vector control. "}, {"description": "\nOn 21 October 2015, the National IHR Focal Point of Cape Verde informed WHO of the country’s first reported epidemic of Zika virus infection."}, {"description": "\nThe National IHR Focal Point of Myanmar has notified WHO of 2 cases of circulating vaccine-derived poliovirus type 2 (cVDPV2)."}, {"description": "\nOn 11 December 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 2 additional laboratory-confirmed cases of human infection with avian influenza A (H7N9) virus. "}, {"description": "\nOn 8 December 2015, the National IHR Focal Point of Lao People’s Democratic Republic (PDR) notified WHO of 2 additional VDPV1 cases. These cases are from Xaisomboun, a previously unaffected province. To date, the total number of confirmed cVDPV1 cases in this outbreak is 5."}, {"description": "\nOn 8 December 2015, the Ministry of Health (MoH) of Brazil provided PAHO/WHO with an update regarding the unusual increase in the number of cases of microcephaly among newborns in the northeast of Brazil. "}, {"description": "\nThe Ministry of Health of the Democratic Republic of the Congo (DRC) has notified WHO of ongoing outbreaks of cholera across the country. Although the overall trend is decreasing, there are still areas reporting a high number of cases."}, {"description": "\nOn 2 December 2015, the National IHR Focal Point (NFP) of Panama notified PAHO/WHO of the first 3 laboratory-confirmed cases of Zika virus disease.\r\n"}, {"description": "\nBetween 2 and 27 November 2015, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 3 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. "}, {"description": "\nOn 27 November 2015, the National IHR Focal Point of Venezuela received notification of 7 suspected cases of Zika virus infection. The diagnoses were made by the national reference laboratory, the \"Rafael Rangel\" National Institute of Hygiene. Four samples tested positive for Zika virus by reverse transcription polymerase chain reaction (RT-PCR). The results were re-confirmed by Colombia’s National Institute of Health (INS). The cases, whose age ranges from 40 to 55 years old, are all women from areas that border Brazil. Venezuelan health authorities are implementing prevention and control measures. Investigations are ongoing."}, {"description": "\nOn 26 November 2015, national health authorities in Mexico notified PAHO/WHO of 3 cases of Zika virus infection, including two autochthonous cases (residents of Nuevo León and Chiapas) and one imported case (with history of travel to Colombia). The diagnoses were made by the national reference laboratory using reverse transcription polymerase chain reaction (RT-PCR). Mexican health authorities are implementing the corresponding prevention and control measures. Investigations are ongoing."}, {"description": "\nOn 27 November 2015, the National IHR Focal Point of Paraguay notified PAHO/WHO of 6 laboratory-confirmed autochthonous cases of Zika virus infection in the city of Pedro Caballero, which is located in the northeast of the country and shares borders with Brazil. "}, {"description": "\nPAHO/WHO has received notification of a laboratory-confirmed autochthonous case of Zika virus infection in Guatemala. The case, who is a resident of the Zacapa department, developed symptoms on 11 November. An investigation is being carried out to detect further cases. The confirmatory testing was performed at the United States Centers for Disease Control and Prevention (CDC) in Fort Collins. Guatemalan health authorities are implementing the corresponding prevention and control activities."}, {"description": "\nOn 24 November, the National IHR Focal Point of El Salvador notified PAHO/WHO of 3 laboratory-confirmed autochthonous cases of Zika virus infection. The preliminary confirmation was provided by the national reference laboratory and has since been confirmed by the United States Centers for Disease Control and Prevention (CDC) in Fort Collins. Salvadoran health authorities are implementing the corresponding prevention and control activities."}, {"description": "\nThe Ministry of Health (MoH) of Brazil has provided PAHO/WHO with an update regarding the unusual increase in the number of cases of microcephaly among newborns in the northeast of Brazil."}, {"description": "\nWHO received notification from the National IHR Focal Point of Iraq of additional laboratory-confirmed cases of cholera. "}, {"description": "\nThe Ministry of Health and Social Welfare (MOHSW) of Tanzania has notified WHO of additional laboratory-confirmed cases of cholera. Across the country, at least 9,871 cases have been reported, including 150 deaths."}, {"description": "\nIn October 2015, the Ministry of Health (MoH) of Brazil notified PAHO/WHO of an unusual increase in the number of cases of microcephaly among newborns in the state of Pernambuco, northeastern Brazil."}, {"description": "\nOn 29 October 2015, the National IHR Focal Point of the Republic of Korea notified WHO of a cluster of cases with respiratory symptoms in Seoul."}, {"description": "\nOn 12 November 2015, the National IHR Focal Point of Suriname notified PAHO/WHO of 4 additional cases of Zika virus infection. The cases were laboratory confirmed by the Caribbean Public Health Agency (CARPHA). Furthermore, one of two previously reported cases (see DON published on 11 November) was also re-confirmed by CARPHA."}]